<html>

<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type">

    <!-- Bootstrap CSS -->
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css"
        integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">

    <style type="text/css">
        .mainCont {
            padding-top: 20px;
            padding-bottom: 20px;
        }

        .title {
            font-weight: 700;
            color: #000000;
            font-size: 14pt;
            font-family: "Arial";
        }

        .paragraph {
            color: #000000;
            font-weight: 400;
            font-size: 12pt;
            font-family: "Arial";
            text-align: justify;
            margin-top: 20px;
        }

        .mail {
            background: none !important;
            border: none;
            padding: 0 !important;
            font-family: arial, sans-serif;
            color: #069;
            text-decoration: underline;
            cursor: pointer;
        }

        .mail:focus:focus {
            outline: none;
        }

        .list-cont {
            margin: 20px 0px 0px, 0px;
            padding-left: 20px;
            padding-top: 10px;
        }

        .list-item {
            text-align: justify;

        }

        .fw-7 {
            font-weight: 700 !important;
        }
    </style>
</head>

<body>
    <div class="container mainCont">
        <h1 class="title">&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;</h1>
        <p class="paragraph">&nbsp;XANALIA
            LIMITED&#65288;&#20197;&#19979;&#12289;&#12300;&#24330;&#31038;&#12301;&#65289;&#12399;&#12289;XANALIA&#12514;&#12496;&#12452;&#12523;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12469;&#12540;&#12499;&#12473;&#65288;&#20197;&#19979;&#12289;&#12300;&#12450;&#12503;&#12522;&#12301;&#65289;&#12395;&#12362;&#12356;&#12390;&#12289;&#12450;&#12503;&#12522;&#12434;&#21033;&#29992;&#12377;&#12427;&#12518;&#12540;&#12470;&#12540;&#65288;&#20197;&#19979;&#12289;&#12300;&#12518;&#12540;&#12470;&#12540;&#12301;&#65289;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12434;&#38750;&#24120;&#12395;&#37325;&#35201;&#35222;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#24330;&#31038;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#65288;&#20197;&#19979;&#12289;&#12300;&#26412;&#12509;&#12522;&#12471;&#12540;&#12301;&#65289;&#12391;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#12289;https://xanalia.com&#65288;&#20197;&#19979;&#12289;&#12300;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12301;&#65289;&#12362;&#12424;&#12403;&#12450;&#12503;&#12522;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#38555;&#12398;&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#25201;&#12356;&#26041;&#27861;&#12434;&#35352;&#36617;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#24330;&#31038;&#12399;&#12289;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12362;&#12424;&#12403;&#12450;&#12503;&#12522;&#12434;&#25509;&#32154;&#12375;&#12383;&#12469;&#12540;&#12499;&#12473;&#65288;&#20197;&#19979;&#12289;&#12300;&#26412;&#12469;&#12540;&#12499;&#12473;&#12301;&#65289;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br>&#24330;&#31038;
            &#12399;
            &#12289;&#21407;&#21063;&#12392;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#35201;&#27714;&#12375;&#12414;&#12379;&#12435;&#12290;&#12383;&#12384;&#12375;&#12289;&#12450;&#12503;&#12522;&#12395;&#38306;&#12377;&#12427;&#33510;&#24773;&#12289;&#12496;&#12464;&#12420;&#25552;&#26696;&#12398;&#22577;&#21578;&#12289;&#12381;&#12398;&#20182;&#12398;&#12456;&#12521;&#12540;&#12364;&#30330;&#29983;&#12375;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#36899;&#32097;&#20808;&#12391;&#12354;&#12427;&#38651;&#35441;&#30058;&#21495;&#12289;&#38651;&#23376;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12289;&#12477;&#12540;&#12471;&#12515;&#12523;&#12513;&#12487;&#12451;&#12450;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12394;&#12393;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#21454;&#38598;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#24330;&#31038;&#12399;&#12518;&#12540;&#12470;&#12540;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#12289;&#24330;&#31038;&#12398;&#12469;&#12540;&#12499;&#12473;&#12420;&#35069;&#21697;&#12434;&#25552;&#20379;&#12377;&#12427;&#22580;&#21512;&#12434;&#38500;&#12365;&#12289;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12469;&#12540;&#12499;&#12473;&#12392;&#20849;&#26377;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;
            &#12518;&#12540;&#12470;&#12540;&#12398;&#31192;&#23494;&#37749;&#12392;&#20844;&#38283;&#12450;&#12489;&#12524;&#12473;&#12364;&#20445;&#23384;&#12373;&#12428;&#12427;&#23433;&#20840;&#12391;&#36879;&#26126;&#24615;&#12434;&#30446;&#25351;&#12375;&#12383;&#26041;&#27861;&#12391;&#12289;&#35069;&#21697;&#12434;&#25552;&#20379;&#12377;&#12427;&#12424;&#12358;&#21162;&#12417;&#12390;&#12356;&#12414;&#12377;&#12290;&#26412;&#12509;&#12522;&#12471;&#12540;&#12395;&#38306;&#12375;&#12390;&#25080;&#24565;&#12420;&#36074;&#21839;&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;<button
                class="mail" onclick="mailButtonClick('mailto:contact@xanawallet.com')">
                contact@xanalia.com</button>&nbsp;&#12414;&#12391;&#12372;&#36899;&#32097;&#12367;&#12384;&#12373;&#12356;&#12290;&#24330;&#31038;&#12398;&#12450;&#12503;&#12522;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12383;&#22580;&#21512;&#12289;&#12414;&#12383;&#12399;&#24330;&#31038;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12434;&#38322;&#35239;&#12375;&#12383;&#22580;&#21512;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#26412;&#12509;&#12522;&#12471;&#12540;&#12398;&#26465;&#20214;&#12395;&#21516;&#24847;&#12375;&#12383;&#12371;&#12392;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12509;&#12522;&#12471;&#12540;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#20351;&#29992;&#12289;&#38283;&#31034;&#12289;&#12362;&#12424;&#12403;&#25163;&#32154;&#12365;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;
        </p>
        <h1 class="paragraph fw-7">&#20491;&#20154;&#24773;&#22577;</h1>
        <ul class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">
                &#24330;&#31038;&#12364;&#12518;&#12540;&#12470;&#12540;&#12363;&#12425;&#20491;&#20154;&#24773;&#22577;&#12434;&#21454;&#38598;&#12377;&#12427;&#24773;&#22577;&#12395;&#12399;&#27425;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
            </li>
            <li class="paragraph mt-0">
                &#36899;&#32097;&#20808;&#24773;&#22577;&#65288;&#36899;&#32097;&#20808;&#12398;&#38651;&#35441;&#30058;&#21495;&#12289;&#38651;&#23376;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12289;&#12477;&#12540;&#12471;&#12515;&#12523;&#12513;&#12487;&#12451;&#12450;&#12398;&#12495;&#12531;&#12489;&#12523;&#12493;&#12540;&#12512;&#65289;&#12394;&#12393;
            </li>
            <li class="paragraph mt-0">
                &#12488;&#12521;&#12531;&#12470;&#12463;&#12471;&#12519;&#12531;&#12395;&#38306;&#12377;&#12427;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#24773;&#22577;
            </li>
            <li class="paragraph mt-0">
                &#38750;&#20491;&#20154;&#24773;&#22577;&#65288;&#20363;&#65306;&#12518;&#12540;&#12470;&#12540;&#12364;&#24330;&#31038;&#12398;&#12450;&#12503;&#12522;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#29992;&#12375;&#12383;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12398;IP&#12450;&#12489;&#12524;&#12473;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#24330;&#31038;&#12398;&#12450;&#12503;&#12522;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12383;&#26085;&#26178;&#12289;&#12381;&#12398;&#20182;&#12398;&#38750;&#20491;&#20154;&#30340;&#12394;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12539;&#12487;&#12540;&#12479;&#65289;&#12290;
            </li>
            <li class="paragraph mt-0">
                &#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#26041;&#27861;&#12420;&#24330;&#31038;&#12392;&#12398;&#12420;&#12426;&#21462;&#12426;&#12395;&#38306;&#12377;&#12427;&#21033;&#29992;&#24773;&#22577;
            </li>
        </ul>

        <h1 class="paragraph fw-7">&#12525;&#12464;&#12487;&#12540;&#12479;&#12398;&#21454;&#38598;</h1>
        <p class="paragraph mt-0">
            &#12525;&#12464;&#12487;&#12540;&#12479;&#12395;&#12399;&#12289;IP&#12450;&#12489;&#12524;&#12473;&#65288;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12503;&#12525;&#12488;&#12467;&#12523;&#65289;&#12289;&#12487;&#12496;&#12452;&#12473;&#12362;&#12424;&#12403;&#12502;&#12521;&#12454;&#12470;&#12398;&#31278;&#39006;&#12289;&#12458;&#12506;&#12524;&#12540;&#12486;&#12451;&#12531;&#12464;&#12471;&#12473;&#12486;&#12512;&#12289;&#26908;&#32034;&#12527;&#12540;&#12489;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#20351;&#29992;&#12375;&#12383;&#12469;&#12452;&#12488;&#12398;&#38971;&#24230;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#20351;&#29992;&#12375;&#12383;&#24330;&#31038;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12398;&#12522;&#12531;&#12463;&#12289;&#24330;&#31038;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12391;&#12518;&#12540;&#12470;&#12540;&#12364;&#28382;&#22312;&#12375;&#12383;&#26178;&#38291;&#12289;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#21516;&#27096;&#12398;&#32113;&#35336;&#12395;&#38306;&#12377;&#12427;&#12518;&#12540;&#12470;&#12540;&#12398;&#24773;&#22577;&#12364;&#21547;&#12414;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
            &#24330;&#31038;&#12399;&#12289;&#12371;&#12428;&#12425;&#12398;&#24773;&#22577;&#12434;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#22909;&#12415;&#12420;&#36984;&#25246;&#12395;&#24540;&#12376;&#12390;&#27231;&#33021;&#12434;&#24195;&#12370;&#12383;&#12426;&#20114;&#25563;&#24615;&#12434;&#25345;&#12383;&#12379;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#24330;&#31038;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#21521;&#19978;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#21033;&#29992;&#12414;&#12383;&#12399;&#21454;&#38598;&#12375;&#12414;&#12377;&#12290;<br>&#24330;&#31038;&#12399;&#12463;&#12483;&#12461;&#12540;&#12420;&#12525;&#12540;&#12459;&#12523;&#12473;&#12488;&#12524;&#12540;&#12472;&#12434;&#21033;&#29992;&#12375;&#12390;&#12289;&#12469;&#12452;&#12488;&#12434;&#30435;&#35222;&#12375;&#12383;&#12426;&#12289;&#24330;&#31038;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12420;&#12450;&#12503;&#12522;&#19978;&#12391;&#12398;&#12518;&#12540;&#12470;&#12540;&#12398;&#21205;&#12365;&#12434;&#36861;&#36321;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
            &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#20351;&#29992;&#12377;&#12427;&#12502;&#12521;&#12454;&#12470;&#12391;&#12463;&#12483;&#12461;&#12540;&#12420;&#12525;&#12540;&#12459;&#12523;&#12473;&#12488;&#12524;&#12540;&#12472;&#12398;&#21033;&#29992;&#12434;&#21046;&#24481;&#12377;&#12427;&#36012;&#20219;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        </p>
        <h1 class="paragraph fw-7">
            &#24330;&#31038;&#12364;&#12518;&#12540;&#12470;&#12540;&#12363;&#12425;&#21454;&#38598;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#20491;&#20154;&#35672;&#21029;&#24773;&#22577;
        </h1>
        <p class="paragraph mt-0">
            &#24330;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#20844;&#38283;&#12450;&#12489;&#12524;&#12473;&#12289;&#31192;&#23494;&#37749;&#12289;&#24489;&#20803;&#12501;&#12524;&#12540;&#12474;&#12398;&#20849;&#26377;&#12434;&#27714;&#12417;&#12427;&#12371;&#12392;&#12399;&#32118;&#23550;&#12395;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#31192;&#23494;&#37749;&#12420;&#24489;&#20803;&#12501;&#12524;&#12540;&#12474;&#31561;&#12398;&#20837;&#21147;&#12434;&#27714;&#12417;&#12427;&#20154;&#12434;&#20449;&#29992;&#12375;&#12390;&#12399;&#12356;&#12369;&#12414;&#12379;&#12435;&#12290;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#31192;&#23494;&#37749;&#12420;&#24489;&#20803;&#12501;&#12524;&#12540;&#12474;&#12434;&#24517;&#12378;&#33258;&#24049;&#36012;&#20219;&#12391;&#31649;&#29702;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;
        </p>
        <h1 class="paragraph fw-7">
            &#21454;&#38598;&#12375;&#12383;&#20491;&#20154;&#24773;&#22577;&#12398;&#21033;&#29992;&#30446;&#30340;
        </h1>
        <p class="paragraph mt-0">
            &#24330;&#31038;&#12399;&#12518;&#12540;&#12470;&#12540;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#20197;&#19979;&#12398;&#30446;&#30340;&#12391;&#21033;&#29992;&#12375;&#12414;&#12377;&#12290;&#24330;&#31038;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12289;&#27861;&#24459;&#12434;&#36981;&#23432;&#12377;&#12427;&#12383;&#12417;&#12289;&#12518;&#12540;&#12470;&#12540;&#12392;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#12392;&#12427;&#12383;&#12417;&#12289;&#12381;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12398;&#21516;&#24847;&#12395;&#22522;&#12389;&#12356;&#12390;&#24330;&#31038;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12392;&#12450;&#12503;&#12522;&#12434;&#26368;&#36969;&#21270;&#12377;&#12427;&#12383;&#12417;&#12391;&#12377;&#12290;&#24330;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#12289;&#24517;&#12378;&#12518;&#12540;&#12470;&#12540;&#12398;&#21516;&#24847;&#12434;&#24471;&#12390;&#12363;&#12425;&#21033;&#29992;&#12414;&#12383;&#12399;&#20849;&#26377;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#24330;&#31038;&#12399;&#12518;&#12540;&#12470;&#12540;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#12289;&#12354;&#12425;&#12422;&#12427;&#31278;&#39006;&#12398;&#35408;&#27450;&#12289;&#19981;&#27491;&#12289;&#36949;&#27861;&#34892;&#28858;&#12363;&#12425;&#12518;&#12540;&#12470;&#12540;&#12434;&#20445;&#35703;&#12377;&#12427;&#12383;&#12417;&#12395;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        </p>
        <h1 class="paragraph fw-7">
            &#12450;&#12459;&#12454;&#12531;&#12488;&#12420;&#31192;&#23494;&#37749;&#12398;&#19981;&#27491;&#25805;&#20316;
        </h1>
        <ol class="list-cont mt-0 pt-0">
            <li class="paragraph mt-0">
                &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12354;&#12383;&#12426;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#31649;&#29702;&#31561;&#12395;&#12388;&#12356;&#12390;&#36012;&#20219;&#12434;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12381;&#12398;&#12383;&#12417;&#24330;&#31038;&#12399;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#21033;&#29992;&#12375;&#12390;&#34892;&#12431;&#12428;&#12383;&#19981;&#27491;&#34892;&#28858;&#12395;&#12388;&#12365;&#12414;&#12375;&#12390;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
            </li>
            <li class="paragraph mt-0">
                &#23455;&#38555;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#25152;&#26377;&#32773;&#12364;&#35504;&#12391;&#12354;&#12427;&#12363;&#12395;&#38306;&#12431;&#12425;&#12378;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#20351;&#29992;&#12375;&#12383;&#12518;&#12540;&#12470;&#12540;&#12420;&#31192;&#23494;&#37749;&#12434;&#31649;&#29702;&#12375;&#12390;&#12356;&#12427;&#12518;&#12540;&#12470;&#12540;&#12364;&#12381;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#25152;&#26377;&#32773;&#12384;&#12392;&#24330;&#31038;&#12399;&#35469;&#35672;&#12375;&#12414;&#12377;&#12290;
            </li>
            <li class="paragraph mt-0">
                &#12518;&#12540;&#12470;&#12540;&#12364;&#20351;&#29992;&#12377;&#12427;&#24773;&#22577;&#31471;&#26411;&#12398;&#25925;&#38556;&#12420;&#32027;&#22833;&#12289;&#12454;&#12451;&#12523;&#12473;&#12289;&#12473;&#12497;&#12452;&#12454;&#12455;&#12450;&#12289;&#12495;&#12483;&#12461;&#12531;&#12464;&#25915;&#25731;&#12289;&#31532;&#19977;&#32773;&#12363;&#12425;&#12398;&#12510;&#12523;&#12454;&#12455;&#12450;&#12394;&#12393;&#12395;&#12388;&#12356;&#12390;&#12289;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#12450;&#12503;&#12522;&#20869;&#12398;&#26263;&#21495;&#36890;&#36008;&#12398;&#28040;&#22833;&#12420;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#19981;&#27491;&#20351;&#29992;&#12395;&#12424;&#12427;&#25613;&#23475;&#12434;&#34987;&#12387;&#12383;&#22580;&#21512;&#12418;&#12289;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
            </li>
            <li class="paragraph mt-0">
                &#24773;&#22577;&#31471;&#26411;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12289;&#12497;&#12473;&#12527;&#12540;&#12489;&#12289;&#31192;&#23494;&#37749;&#12434;&#12289;&#32118;&#23550;&#12395;&#31532;&#19977;&#32773;&#12392;&#20849;&#26377;&#12375;&#12394;&#12356;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;
                &#24330;&#31038;&#12399;&#12518;&#12540;&#12470;&#12540;&#12398;&#12497;&#12473;&#12527;&#12540;&#12489;&#12420;&#31192;&#23494;&#37749;&#12434;&#31649;&#29702;&#12375;&#12390;&#12356;&#12394;&#12356;&#12383;&#12417;&#12289;&#12450;&#12503;&#12522;&#20869;&#12398;&#12487;&#12472;&#12479;&#12523;&#36039;&#29987;&#12364;&#27584;&#25613;&#12377;&#12427;&#31561;&#12398;&#19981;&#21033;&#30410;&#12364;&#29983;&#12376;&#12390;&#12418;&#12289;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
            </li>
            <li class="paragraph mt-0">
                &#12518;&#12540;&#12470;&#12540;&#12364;&#24773;&#22577;&#31471;&#26411;&#12434;&#30423;&#38627;&#12373;&#12428;&#12383;&#12426;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#24773;&#22577;&#12434;&#32027;&#22833;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12450;&#12503;&#12522;&#20869;&#12398;&#12487;&#12472;&#12479;&#12523;&#36039;&#29987;&#12364;&#27584;&#25613;&#12377;&#12427;&#31561;&#12398;&#19981;&#21033;&#30410;&#12364;&#29983;&#12376;&#12390;&#12418;&#12289;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
            </li>
            <li class="paragraph mt-0">
                &#12518;&#12540;&#12470;&#12540;&#12364;&#24773;&#22577;&#31471;&#26411;&#12398;&#25925;&#38556;&#12362;&#12424;&#12403;&#31192;&#23494;&#37749;&#12420;&#12497;&#12473;&#12527;&#12540;&#12489;&#12398;&#19981;&#20633;&#12395;&#12424;&#12426;&#12454;&#12457;&#12524;&#12483;&#12488;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#22580;&#21512;&#12289;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
            </li>
        </ol>
        <h1 class="paragraph fw-7">
            &#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12398;&#26377;&#21177;&#24615;
        </h1>
        <ol class="list-cont mt-0 pt-0">
            <li class="paragraph mt-0">
                &#26412;&#12509;&#12522;&#12471;&#12540;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#26465;&#38917;&#12364;&#21508;&#22269;&#12398;&#27861;&#20196;&#12395;&#12424;&#12426;&#28961;&#21177;&#12392;&#12373;&#12428;&#12383;&#22580;&#21512;&#12391;&#12418;&#12289;&#20182;&#12398;&#26465;&#38917;&#12398;&#26377;&#21177;&#24615;&#12395;&#12399;&#24433;&#38911;&#12364;&#12394;&#12367;&#12289;&#12377;&#12409;&#12390;&#12398;&#26465;&#38917;&#12399;&#23436;&#20840;&#12395;&#26377;&#21177;&#12391;&#12354;&#12427;&#12392;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;
            </li>
            <li class="paragraph mt-0">
                &#26412;&#12509;&#12522;&#12471;&#12540;&#12398;&#12358;&#12385;&#12289;&#19968;&#37096;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#12392;&#12387;&#12390;&#19981;&#36969;&#20999;&#12392;&#24605;&#12431;&#12428;&#12427;&#35215;&#23450;&#12399;&#12289;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#26377;&#21177;&#24615;&#12395;&#24433;&#38911;&#12434;&#19982;&#12360;&#12414;&#12379;&#12435;&#12290;
            </li>
        </ol>
        <h1 class="paragraph fw-7">
            &#20816;&#31461;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#65288;13&#27507;&#26410;&#28288;&#65289;
        </h1>
        <p class="paragraph mt-0">
            &#24330;&#31038;&#12399;&#24847;&#22259;&#30340;&#12395;&#20816;&#31461;&#12363;&#12425;&#12356;&#12363;&#12394;&#12427;&#24773;&#22577;&#12418;&#21454;&#38598;&#12375;&#12414;&#12379;&#12435;&#12290;
            &#20816;&#31461;&#12398;&#20445;&#35703;&#32773;&#12364;&#20816;&#31461;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#25552;&#20379;&#12373;&#12428;&#12427;&#22580;&#21512;&#12399;&#12289;&#24330;&#31038;&#12398;&#12450;&#12503;&#12522;&#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12427;&#38291;&#12395;&#25552;&#20379;&#12373;&#12428;&#12383;&#24773;&#22577;&#12398;&#12415;&#12434;&#25201;&#12356;&#12414;&#12377;&#12290;&#24330;&#31038;&#12398;&#20816;&#31461;&#12395;&#23550;&#12377;&#12427;&#26041;&#37341;&#12395;&#12388;&#12356;&#12390;&#12372;&#36074;&#21839;&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#19979;&#35352;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12408;&#12372;&#36899;&#32097;&#12367;&#12384;&#12373;&#12356;&#12290;<br />
            <button class="mail" onclick="mailButtonClick('mailto:contact@xanawallet.com')">
                contact@xanalia.com</button>
        </p>
        <h1 class="paragraph fw-7">&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;
        </h1>
        <p class="paragraph mt-0">
            &#12372;&#36074;&#21839;&#12420;&#12372;&#24847;&#35211;&#12434;&#12362;&#24453;&#12385;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12398;&#38555;&#12399;&#12289;&#19979;&#35352;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12408;&#12372;&#36899;&#32097;&#12367;&#12384;&#12373;&#12356;&#12290;
            <button class="mail" onclick="mailButtonClick('mailto:contact@xanawallet.com')">contact@xanalia.com</button>
            <br />
            &#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12434;&#12362;&#35501;&#12415;&#12356;&#12383;&#12384;&#12365;&#12354;&#12426;&#12364;&#12392;&#12358;&#12372;&#12374;&#12356;&#12414;&#12377;&#12290;
        </p>

    </div>

    <script>
        function mailButtonClick(v) {
            window.ReactNativeWebView.postMessage(v)
        }
    </script>

    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"
        integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo"
        crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js"
        integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1"
        crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js"
        integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM"
        crossorigin="anonymous"></script>
</body>

</html>