<!doctype html>
<html lang="en">

<head>
    <!-- Required meta tags -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <!-- Bootstrap CSS -->
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css"
        integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">

    <style>
        .mainCont {
            padding-top: 20px;
            padding-bottom: 20px;
        }

        .title {
            font-weight: 700;
            color: #000000;
            font-size: 14pt;
            font-family: "Arial";
            text-align: center;
        }

        .paragraph {
            color: #000000;
            font-weight: 400;
            font-size: 12pt;
            font-family: "Arial";
            text-align: justify;
            margin-top: 20px;
        }

        .mail {
            color: #1155cc;
        }

        .list-cont {
            margin: 20px 0px 0px, 0px;
            padding-left: 20px;
            padding-top: 10px;
        }

        .list-item {
            text-align: justify;

        }

        .fw-7 {
            font-weight: 700 !important;
        }

        .fw-4 {
            font-weight: 400 !important;
        }
    </style>

</head>

<body>

    <div class="container mainCont">
        <h4 class="title">XANA &#25976;&#23383;&#37666;&#21253;</h4>
        <h4 class="title fw-4 ">&#26781;&#27454;&#21644;&#26781;&#20214;</h4>
        <p class="paragraph">
            &#27489;&#36814;&#65281; Xana
            &#25976;&#23383;&#37666;&#21253;&#65288;&ldquo;&#25105;&#20497;&rdquo;&#12289;&ldquo;&#25105;&#20497;&#30340;&rdquo;&#25110;&ldquo;&#25105;&#20497;&rdquo;&#65289;&#36890;&#36942;&#20301;&#26044;
            Xanawallet.net
            &#30340;&#32178;&#31449;&#21644;&#30456;&#38364;&#31227;&#21205;&#25033;&#29992;&#31243;&#24207;&#25552;&#20379;&#26381;&#21209;&#12290;
            &#21109;&#24314;&#25110;&#23566;&#20837;&#37666;&#21253;&#12289;&#19979;&#36617;&#25110;&#36939;&#34892;&#25105;&#20497;&#30340;&#31227;&#21205;&#25033;&#29992;&#31243;&#24207;&#25110;&#35370;&#21839;&#25105;&#20497;&#30340;&#32178;&#31449;&#65292;&#21363;&#34920;&#31034;&#24744;&#21516;&#24847;&#25105;&#20497;&#30340;&#26781;&#27454;&#21644;&#26781;&#20214;&#65292;&#22240;&#27492;&#35531;&#20180;&#32048;&#38321;&#35712;&#12290;
            &#32317;&#39636;&#32780;&#35328;&#65292;&#27492;&#20839;&#23481;&#21253;&#21547;&#33287;&#24744;&#20351;&#29992;
            Xana
            &#25976;&#23383;&#37666;&#21253;&#30456;&#38364;&#30340;&#26781;&#27454;&#12289;&#35215;&#21063;&#12289;&#20132;&#26131;&#26781;&#27454;&#21644;&#25351;&#21335;&#12290;
        </p>

        <p class="paragraph fw-7">&#25105;&#20497;&#30340;&#35282;&#33394;</p>
        <p class="paragraph mt-0">&#35442;&#26381;&#21209;&#26159;&#19968;&#31278;&#25976;&#23383;&#21152;&#23494;&#36008;&#24163;&#37666;&#21253;&#26381;&#21209;&#12290;
            &#23427;&#28858;&#29992;&#25142;&#20043;&#38291;&#30340;&#21152;&#23494;&#36008;&#24163;&#20132;&#26131;&#25552;&#20379;&#20102;&#24179;&#21488;&#21644;&#27231;&#26371;&#12290;
            &#38364;&#26044;&#29992;&#25142;&#20043;&#38291;&#30340;&#37559;&#21806;&#21512;&#21516;&#12289;&#23637;&#35261;&#30340;&#20445;&#35657;&#12289;&#36092;&#36023;&#31561;&#65292;&#26159;&#29992;&#25142;&#30340;&#36012;&#20219;&#65292;&#19981;&#26159;&#25105;&#20497;&#30340;&#36012;&#20219;&#12290;
            &#27492;&#22806;&#65292;&#25105;&#20497;&#19981;&#21463;&#22996;&#35351;&#36914;&#34892;&#36023;&#36067;&#12290;
            &#38500;&#26412;&#21332;&#35696;&#21478;&#26377;&#32004;&#23450;&#22806;&#65292;&#25105;&#21496;&#19981;&#21443;&#33287;&#23526;&#26045;&#37559;&#21806;&#21512;&#21516;&#30340;&#35299;&#38500;&#12289;&#23637;&#35261;&#21450;&#20659;&#36664;&#37679;&#35492;&#12289;&#21462;&#28040;&#12289;&#36864;&#36008;&#12289;&#36864;&#27454;&#12289;&#25812;&#20445;&#31561;&#20132;&#26131;&#12290;</p>

        <p class="paragraph fw-7">&#29376;&#27841;</p>
        <p class="paragraph mt-0">&#29992;&#25142;&#25033;&#20351;&#29992;&#25152;&#25552;&#20379;&#30340;&#26381;&#21209;&#12290;
            &#20182;&#20497;&#21516;&#24847;&#25152;&#26377;&#26781;&#27454;&#21644;&#26781;&#20214;&#12290;
            &#35442;&#26381;&#21209;&#30001;&#26234;&#33021;&#25163;&#27231;&#25033;&#29992;&#31243;&#24207;&#25552;&#65292;&#20063;&#21487;&#33021;&#36890;&#36942;&#20854;&#20182;&#26041;&#24335;&#25552;&#20379;&#12290;
            &#29992;&#25142;&#23565;&#20854;&#20013;&#19968;&#38917;&#26381;&#21209;&#30340;&#20351;&#29992;&#26781;&#27454;&#30340;&#35069;&#35009;&#65292;&#23565;&#36890;&#36942;&#20854;&#20182;&#21161;&#25163;&#20351;&#29992;&#26381;&#21209;&#26377;&#25928;&#12290;</p>

        <p class="paragraph fw-7">&#26781;&#27454;&#30340;&#20462;&#25913;</p>
        <p class="paragraph mt-0">Xana Digital Wallet
            &#20445;&#30041;&#38568;&#26178;&#33258;&#34892;&#20462;&#25913;&#25110;&#26356;&#25913;&#26781;&#27454;&#30340;&#27402;&#21033;&#12290;
            Xana Digital Wallet
            &#23559;&#36890;&#36942;&#26356;&#26032;&#25105;&#20497;&#20844;&#21496;&#36939;&#29151;&#30340;&#32178;&#38913;&#25110;&#25033;&#29992;&#31243;&#24207;&#19978;&#30340;&#20462;&#35330;&#26781;&#27454;&#20358;&#36890;&#30693;&#36889;&#20123;&#26356;&#25913;&#12290;
            &#23565;&#26781;&#27454;&#30340;&#20219;&#20309;&#21644;&#25152;&#26377;&#23529;&#26680;&#26356;&#25913;&#23559;&#22312;&#32178;&#31449;&#19978;&#20844;&#20296;&#25110;&#30332;&#24067;&#32102;&#29992;&#25142;&#24460;&#31435;&#21363;&#29983;&#25928;&#12290;
            &#32147;&#26412;&#26781;&#27454;&#23529;&#26680;&#24460;&#65292;&#29992;&#25142;&#20351;&#29992;&#26412;&#26381;&#21209;&#30340;&#65292;&#35222;&#28858;&#29992;&#25142;&#24050;&#25509;&#21463;&#26412;&#20351;&#29992;&#26781;&#27454;&#30340;&#20462;&#25913;&#12290;
            &#23565;&#26044;&#22240;&#20462;&#25913;&#25110;&#35722;&#26356;&#36889;&#20123;&#26781;&#27454;&#32780;&#32102;&#29992;&#25142;&#36896;&#25104;&#30340;&#19968;&#20999;&#25613;&#23475;&#65292;&#25105;&#20497;&#19981;&#25215;&#25812;&#20219;&#20309;&#36012;&#20219;&#12290;
            Xana
            &#25976;&#23383;&#37666;&#21253;&#40723;&#21237;&#24744;&#32147;&#24120;&#26597;&#30475;&#26781;&#27454;&#65292;&#20197;&#30906;&#20445;&#24744;&#20102;&#35299;&#36969;&#29992;&#26044;&#24744;&#35370;&#21839;&#21644;&#20351;&#29992;&#26381;&#21209;&#30340;&#26781;&#27454;&#21644;&#26781;&#20214;&#12290;</p>

        <p class="paragraph fw-7">&#25805;&#32305;&#36076;&#25142;&#25110;&#31169;&#38000;&#31561;&#12290;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#29992;&#25142;&#22312;&#20351;&#29992;&#26381;&#21209;&#36942;&#31243;&#20013;&#65292;&#23565;&#20854;&#36076;&#25142;&#31561;&#30340;&#31649;&#29702;&#36000;&#36012;&#65292;&#20006;&#23565;&#20351;&#29992;&#20854;&#36076;&#25142;&#30340;&#34892;&#28858;&#25215;&#25812;&#20840;&#37096;&#36012;&#20219;&#12290;</li>
            <li class="paragraph mt-0">&#28961;&#35542;&#23526;&#38555;&#29992;&#25142;&#26159;&#35504;&#65292;&#25105;&#20497;&#37117;&#35469;&#28858;&#26159;&#24050;&#34987;&#25480;&#20104;&#24115;&#25142;&#25110;&#31649;&#29702;&#31169;&#38000;&#30340;&#29992;&#25142;&#30340;&#34892;&#28858;&#65292;&#28041;&#21450;&#20351;&#29992;&#35442;&#29992;&#25142;&#30340;&#24115;&#25142;&#25110;&#31169;&#38000;&#36914;&#34892;&#30340;&#25805;&#20316;&#12290;</li>
            <li class="paragraph mt-0">&#23565;&#26044;&#29992;&#25142;&#20351;&#29992;&#30340;&#32066;&#31471;&#35373;&#20633;&#30340;&#25925;&#38556;&#25110;&#19999;&#22833;&#12289;&#30149;&#27602;&#12289;&#38291;&#35548;&#36575;&#20214;&#12289;&#40657;&#23458;&#25915;&#25802;&#12289;&#31532;&#19977;&#26041;&#24801;&#24847;&#36575;&#20214;&#31561;&#65292;&#25105;&#20497;&#19981;&#25215;&#25812;&#20219;&#20309;&#36012;&#20219;&#65292;&#22914;&#26524;&#29992;&#25142;&#22240;&#20197;&#19979;&#21407;&#22240;&#36973;&#21463;&#25613;&#22833;&#65292;&#25105;&#20497;&#20063;&#19981;&#25215;&#25812;&#20219;&#20309;&#36012;&#20219;&#37666;&#21253;&#20013;&#30340;&#21152;&#23494;&#36008;&#24163;&#19999;&#22833;&#25110;&#22240;&#20351;&#29992;&#24115;&#25142;&#31561;&#36896;&#25104;&#30340;&#25613;&#22750;&#12290;</li>
            <li class="paragraph mt-0">&#29992;&#25142;&#19981;&#24471;&#33287;&#31532;&#19977;&#26041;&#20849;&#20139;&#20854;&#36076;&#34399;&#12289;&#31169;&#38000;&#12289;&#32066;&#31471;&#35373;&#20633;&#12289;&#23494;&#30908;&#12290;&#25105;&#20497;&#19981;&#25511;&#21046;&#24744;&#30340;&#32066;&#31471;&#35373;&#20633;&#21644;&#31169;&#38000;&#12290;</li>
            <li class="paragraph mt-0">&#22914;&#26524;&#29992;&#25142;&#21487;&#33021;&#19999;&#22833;&#25110;&#24536;&#35352;&#20182;&#20497;&#30340;&#24115;&#25142;&#65292;&#36889;&#21487;&#33021;&#32102;&#29992;&#25142;&#24118;&#20358;&#19981;&#21033;&#65292;&#20363;&#22914;&#37666;&#21253;&#20013;&#30340;&#25976;&#23383;&#36039;&#29986;&#65292;&#26381;&#21209;&#20013;&#23526;&#29694;&#30340;&#25152;&#26377;&#20854;&#20182;&#29376;&#24907;&#65292;&#20197;&#21450;&#33287;&#26381;&#21209;&#30456;&#38364;&#30340;&#21312;&#22602;&#37832;&#65292;&#25105;&#20497;&#19981;&#25215;&#25812;&#20219;&#20309;&#36012;&#20219;&#12290;</li>
            <li class="paragraph mt-0">&#21478;&#19968;&#31278;&#24773;&#27841;&#65292;&#22914;&#26524;&#29992;&#25142;&#32570;&#20047;&#32066;&#31471;&#35373;&#20633;&#12289;&#31169;&#38000;&#21644;&#23494;&#30908;&#65292;&#29992;&#25142;&#23559;&#19981;&#25215;&#25812;&#20351;&#29992;&#37666;&#21253;&#30340;&#36012;&#20219;&#65292;Xana
                digital/wallet
                &#23559;&#28961;&#27861;&#28858;&#37666;&#21253;&#25552;&#20379;&#20219;&#20309;&#35299;&#27770;&#26041;&#26696;&#12290;</li>
        </ol>

        <p class="paragraph fw-7">&#20132;&#26131;&#26781;&#27454;&#65306;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#20844;&#21496;&#23559;&#25353;&#29031;&#29992;&#25142;&#30340;&#25351;&#31034;&#34389;&#29702;&#20132;&#26131;&#12290;&#29992;&#25142;&#25033;&#22312;&#21521;&#25105;&#20497;&#25552;&#20132;&#35498;&#26126;&#20043;&#21069;&#39511;&#35657;&#25152;&#26377;&#20449;&#24687;&#12290;&#25105;&#20497;&#21487;&#33021;&#26371;&#25910;&#21462;&#36611;&#20302;&#30340;&#20132;&#26131;&#36027;&#20358;&#20195;&#34920;&#24744;&#34389;&#29702;&#25976;&#23383;&#36008;&#24163;&#20132;&#26131;&#12290;&#29992;&#25142;&#23559;&#22987;&#32066;&#22312;&#20132;&#26131;&#26178;&#36890;&#30693;&#24744;&#20132;&#26131;&#36027;&#29992;&#12290;</li>
            <li class="paragraph mt-0">&#22914;&#26524;&#30332;&#29694;&#20219;&#20309;&#30064;&#24120;&#27963;&#21205;&#25110;&#26377;&#20154;&#22312;&#24744;&#19981;&#30693;&#24773;&#30340;&#24773;&#27841;&#19979;&#20351;&#29992;&#24744;&#30340;&#24115;&#25142;&#65292;&#25105;&#20497;&#23559;&#38480;&#21046;&#23427;&#20197;&#20445;&#35703;&#24744;&#30340;&#24115;&#25142;&#20006;&#35519;&#26597;&#35442;&#30064;&#24120;&#27963;&#21205;&#12290;&#30070;&#25105;&#20497;&#27880;&#24847;&#21040;&#21463;&#38480;&#21046;&#30340;&#27963;&#21205;&#25110;&#22312;&#25105;&#20497;&#30475;&#20358;&#21487;&#30097;&#30340;&#27963;&#21205;&#26178;&#65292;&#23601;&#26371;&#23526;&#26045;&#38480;&#21046;&#12290;</li>
            <li class="paragraph mt-0">&#20844;&#21496;&#38656;&#35201;&#35299;&#27770;&#26377;&#38364;&#24744;&#24115;&#25142;&#30340;&#25152;&#26377;&#21839;&#38988;&#65292;&#28982;&#24460;&#25165;&#33021;&#35299;&#38500;&#38480;&#21046;&#12290;</li>
            <li class="paragraph mt-0">&#30001;&#26044;&#25216;&#34899;&#21644;&#23433;&#20840;&#21407;&#22240;&#65292;&#30001;&#26044;&#31532;&#19977;&#26041;&#26381;&#21209;&#31471;&#30340;&#20219;&#20309;&#25216;&#34899;&#37679;&#35492;&#12289;&#32178;&#32097;&#29376;&#27841;&#25110;&#20854;&#20182;&#21839;&#38988;&#32780;&#21462;&#28040;&#25110;&#22833;&#25943;&#30340;&#20132;&#26131;&#19981;&#26371;&#26412;&#33021;&#22320;&#22238;&#28414;&#21040;&#24744;&#30340;&#21407;&#22987;&#22320;&#22336;&#12290;&#22312;&#36889;&#31278;&#24773;&#27841;&#19979;&#65292;&#24744;&#38656;&#35201;&#32879;&#32363;
                Xana Digital &#37666;&#21253;&#30332;&#36215;&#36864;&#27454;&#12290;</li>
        </ol>

        <p class="paragraph fw-7">&#20184;&#36027;&#26381;&#21209;&#35498;&#26126;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#29992;&#25142;&#25033;&#20351;&#29992;&#20184;&#36027;&#26381;&#21209;&#65292;&#20006;&#25353;&#29031;&#25105;&#20497;&#35373;&#23450;&#30340;&#25903;&#20184;&#26041;&#24335;&#21521;&#25105;&#20497;&#20184;&#27454;&#12290;</li>
            <li class="paragraph mt-0">&#33509;&#29992;&#25142;&#33287;&#26412;&#20844;&#21496;&#20197;&#22806;&#30340;&#31532;&#19977;&#26041;&#30332;&#29983;&#25903;&#20184;&#31998;&#32027;&#65292;&#29992;&#25142;&#25033;&#33287;&#31532;&#19977;&#26041;&#21332;&#21830;&#35299;&#27770;&#12290;
                Xana &#25976;&#23383;&#37666;&#21253;&#19981;&#25215;&#25812;&#20219;&#20309;&#36012;&#20219;&#12290;</li>
            <li class="paragraph mt-0">Xana
                &#25976;&#23383;&#37666;&#21253;&#21521;&#29992;&#25142;&#25552;&#20379;&#20184;&#36027;&#26381;&#21209;&#12290;
                &#20316;&#28858;&#20184;&#36027;&#26381;&#21209;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20497;&#21487;&#33021;&#26371;&#28858;&#29992;&#25142;&#20043;&#38291;&#30340;&#31649;&#29702;&#35373;&#32622;&#36027;&#29992;&#21644;&#20854;&#20182;&#36027;&#29992;&#12290;</li>
            <li class="paragraph mt-0">&#38500;&#38750;&#25105;&#20497;&#21478;&#26377;&#35498;&#26126;&#65292;&#21542;&#21063;&#29992;&#25142;&#20351;&#29992;&#30340;&#20184;&#36027;&#26381;&#21209;&#23559;&#19981;&#20104;&#36864;&#36996;&#12290;</li>
            <li class="paragraph mt-0">&#25105;&#20497;&#21487;&#33021;&#26371;&#22312;&#26381;&#21209;&#20013;&#25110;&#21487;&#21443;&#32771;&#35442;&#26381;&#21209;&#30340;&#32178;&#31449;&#19978;&#36890;&#30693;&#25110;&#24373;&#36028;&#20184;&#36027;&#26381;&#21209;&#30340;&#36092;&#36023;&#12289;&#20184;&#27454;&#21644;&#20351;&#29992;&#26781;&#27454;&#12290;
                &#29992;&#25142;&#25033;&#26681;&#25818;&#25551;&#36848;&#36092;&#36023;&#12289;&#25903;&#20184;&#21644;&#20351;&#29992;&#20184;&#36027;&#26381;&#21209;&#65288;&#22914;&#26377;&#65289;&#12290;</li>
        </ol>

        <p class="paragraph fw-7">NFT
            &#21015;&#34920;&#21644;&#23433;&#20840;&#20659;&#36664;&#65306;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#21443;&#23637;&#36942;&#31243;&#20013;&#65292;&#21443;&#23637;&#21830;&#25033;&#25353;&#29031;&#25105;&#26041;&#35215;&#23450;&#30340;&#31243;&#24207;&#36914;&#34892;NFT&#21443;&#23637;&#12290;</li>
            <li class="paragraph mt-0">&#22312;NFT&#30340;&#25551;&#36848;&#20013;&#65292;&#29992;&#25142;&#19981;&#25033;&#22312;&#27794;&#26377;&#30495;&#27491;&#37559;&#21806;NFT&#30340;&#24847;&#22294;&#30340;&#24773;&#27841;&#19979;&#36914;&#34892;&#23637;&#31034;&#12290;</li>
            <li class="paragraph mt-0">&#22914;&#26524;&#36949;&#21453;&#19978;&#24066;&#26781;&#27454;&#21644;&#26781;&#20214;&#65292;&#25105;&#20497;&#23559;&#33258;&#34892;&#27770;&#23450;&#21462;&#28040;&#19978;&#24066;&#25110;&#28858;&#35442;&#19978;&#24066;&#25152;&#20570;&#30340;&#20219;&#20309;&#36092;&#36023;&#27963;&#21205;&#12290;
                &#23565;&#26044;&#22240;&#26412;&#27454;&#35215;&#23450;&#30340;&#25514;&#26045;&#23565;&#29992;&#25142;&#36896;&#25104;&#30340;&#20219;&#20309;&#25613;&#23475;&#65292;&#25105;&#20497;&#19981;&#25215;&#25812;&#20219;&#20309;&#36012;&#20219;&#12290;
                &#23565;&#26044;&#22240;&#29992;&#25142;&#21015;&#34920;&#21644;&#35351;&#31649;&#20659;&#36664;&#32102;&#29992;&#25142;&#21644;&#31532;&#19977;&#26041;&#36896;&#25104;&#30340;&#20219;&#20309;&#25613;&#22833;&#65292;&#25105;&#20497;&#27010;&#19981;&#36000;&#36012;&#12290;</li>
        </ol>

        <p class="paragraph fw-7">NFT&#30340;&#38646;&#21806;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#29992;&#25142;&#25033;&#25353;&#29031;&#26412;&#20844;&#21496;&#35215;&#23450;&#30340;&#31243;&#24207;&#20197;&#36092;&#36023;&#30446;&#30340;&#19979;&#21934;&#12290;</li>
            <li class="paragraph mt-0">&#23565;&#26044;&#22240;&#29992;&#25142;&#30340;&#36092;&#36023;&#25110;&#35330;&#36092;&#32780;&#32102;&#29992;&#25142;&#25110;&#20219;&#20309;&#31532;&#19977;&#26041;&#36896;&#25104;&#30340;&#25613;&#23475;&#65292;&#26412;&#20844;&#21496;&#19981;&#25215;&#25812;&#20219;&#20309;&#36012;&#20219;&#12290;</li>
        </ol>

        <p class="paragraph fw-7">&#20351;&#29992;&#36027;&#29992;&#21644;&#38283;&#25903;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#22312; NFT
                &#30340;&#24773;&#27841;&#19979;&#65292;&#36067;&#26041;&#21521;&#25105;&#20497;&#25910;&#21462;&#26381;&#21209;&#36027;&#29992;&#65292;&#36889;&#26159;&#20844;&#21496;&#28858;&#19981;&#21487;&#26367;&#20195;&#30340;&#20195;&#24163;&#37559;&#21806;&#20729;&#26684;&#23450;&#32681;&#30340;&#36027;&#29575;&#12290;
                &#30070;&#36067;&#23478;&#35373;&#32622;&#21806;&#20729;&#26178;&#65292;&#26371;&#39023;&#31034;&#27599;&#20491;
                NFT &#30340;&#36027;&#29992;&#12290;</li>
            <li class="paragraph mt-0">&#29992;&#25142;&#30340;&#36012;&#20219;&#26159;&#23433;&#35037;&#12289;&#32173;&#35703;&#35373;&#20633;&#12289;&#36092;&#36023;&#21644;&#36890;&#20449;&#36027;&#29992;&#65288;&#20363;&#22914;&#25976;&#25818;&#20351;&#29992;&#36027;&#65289;&#25110;&#20351;&#29992;&#26412;&#26381;&#21209;&#25152;&#38656;&#30340;&#20219;&#20309;&#20854;&#20182;&#36027;&#29992;&#12290;
                &#38614;&#28982;&#25105;&#20497;&#20677;&#25552;&#20379;&#26377;&#38364;&#26381;&#21209;&#20351;&#29992;&#30340;&#25512;&#34214;&#24179;&#21488;&#65292;&#20294;&#25105;&#20497;&#19981;&#25215;&#25812;&#20219;&#20309;&#29872;&#22659;&#25805;&#32305;&#21644;&#36027;&#29992;&#12290;</li>
        </ol>

        <p class="paragraph fw-7">&#26381;&#21209;&#30340;&#32173;&#35703;&#25110;&#21462;&#28040;</p>
        <p class="paragraph mt-0">&#22914;&#26524;&#30332;&#29983;&#20197;&#19979;&#20219;&#20309;&#19968;&#31278;&#24773;&#27841;&#65292;&#26412;&#20844;&#21496;&#21487;&#20197;&#22312;&#19981;&#25552;&#21069;&#36890;&#30693;&#29992;&#25142;&#30340;&#24773;&#27841;&#19979;&#65292;&#27491;&#24120;&#25110;&#22312;&#26356;&#38263;&#30340;&#26178;&#38291;&#20839;&#32066;&#27490;&#26381;&#21209;&#25552;&#20379;&#12290;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#22240;&#22320;&#38663;&#12289;&#39089;&#39080;&#12289;&#38647;&#26292;&#12289;&#27946;&#27700;&#12289;&#28779;&#28797;&#31561;&#33258;&#28982;&#28797;&#23475;&#20197;&#21450;&#25136;&#29229;&#12289;&#21214;&#36039;&#31998;&#32027;&#12289;&#36215;&#32681;&#31561;&#19981;&#21487;&#38928;&#35211;&#30340;&#20107;&#25925;&#31561;&#21407;&#22240;&#21487;&#33021;&#23566;&#33268;&#26381;&#21209;&#21462;&#28040;&#25110;&#32066;&#27490;&#12290;</li>
            <li class="paragraph mt-0">&#22240;&#20418;&#32113;&#23450;&#26399;&#25110;&#32202;&#24613;&#32173;&#35703;&#12289;&#32178;&#32097;&#32218;&#36335;&#25793;&#22581;&#31561;&#21407;&#22240;&#65292;&#20063;&#21487;&#33021;&#28961;&#27861;&#25552;&#20379;&#26381;&#21209;&#12290;</li>
        </ol>
        <p class="paragraph mt-0">&#38500;&#19978;&#36848;&#25152;&#26377;&#24773;&#24418;&#22806;&#65292;&#22914;&#26524;&#26412;&#20844;&#21496;&#25215;&#35582;&#22240;&#26989;&#21209;&#25110;&#25216;&#34899;&#21839;&#38988;&#32780;&#20013;&#26039;&#25552;&#20379;&#26381;&#21209;&#38750;&#24120;&#37325;&#35201;&#65292;&#26412;&#20844;&#21496;&#19981;&#25215;&#25812;&#23565;&#29992;&#25142;&#36896;&#25104;&#30340;&#20219;&#20309;&#25613;&#23475;&#12290;</p>

        <p class="paragraph fw-7">&#25613;&#23475;&#36064;&#20767;</p>
        <p class="paragraph mt-0">&#22914;&#26524;&#29992;&#25142;&#19981;&#21516;&#24847;&#26781;&#27454;&#21644;&#26781;&#20214;&#65292;&#28961;&#35542;&#20854;&#26159;&#21542;&#26377;&#24847;&#65292;&#29992;&#25142;&#22343;&#25033;&#23565;&#22240;&#19981;&#21516;&#24847;&#32780;&#32102;&#29992;&#25142;&#25110;&#31532;&#19977;&#26041;&#36896;&#25104;&#30340;&#25613;&#23475;&#25215;&#25812;&#20840;&#37096;&#36012;&#20219;&#12290;
            &#22240;&#29992;&#25142;&#30340;&#36949;&#27861;&#34892;&#28858;&#32102;&#26412;&#20844;&#21496;&#36896;&#25104;&#25613;&#22833;&#30340;&#65292;&#30456;&#38364;&#26041;&#25033;&#30070;&#20849;&#21516;&#25110;&#37325;&#32624;&#36064;&#20767;&#12290;</p>

        <p class="paragraph fw-7">&#19968;&#33324;&#26781;&#27454;&#21644;&#26781;&#20214;&#65306;</p>
        <p class="paragraph mt-0"><span class="fw-7" >&#24180;&#40801;&#38480;&#21046;&#65306;</span>
            <br />&#26681;&#25818;&#24744;&#30340;&#30456;&#38364;&#21496;&#27861;&#31649;&#36676;&#21312;&#65292;&#29992;&#25142;&#25033;&#33267;&#23569;&#24180;&#28415;
            18
            &#27506;&#25110;&#20854;&#20182;&#27861;&#23450;&#24180;&#40801;&#25165;&#33021;&#20351;&#29992;&#25105;&#20497;&#30340;&#26381;&#21209;&#12290;
        </p>
        <p class="paragraph mt-0"><span class="fw-7" >&#36890;&#30693;&#65306;</span>
            <br />&#26412;&#20844;&#21496;&#38364;&#26044;&#21521;&#29992;&#25142;&#25552;&#20379;&#26381;&#21209;&#30340;&#36890;&#30693;&#25110;&#36890;&#20449;&#65292;&#23559;&#36890;&#36942;&#22312;&#26412;&#20844;&#21496;&#36939;&#29151;&#30340;&#32178;&#31449;&#25110;&#25033;&#29992;&#31243;&#24207;&#31561;&#36969;&#30070;&#30340;&#24179;&#21488;&#19978;&#30332;&#24067;&#12290;
        </p>
        <p class="paragraph mt-0">&#22914;&#26524;&#29992;&#25142;&#38656;&#35201;&#21521;&#25105;&#20497;&#26597;&#35426;&#65292;&#21063;&#20182;/&#22905;&#23559;&#20351;&#29992;&#26381;&#21209;&#20013;&#30340;&#26597;&#35426;&#65292;&#19981;&#36914;&#34892;&#20219;&#20309;&#38651;&#35441;&#25110;&#35370;&#21839;&#12290;
        </p>
        <p class="paragraph mt-0"><span class="fw-7" >&#26989;&#21209;&#36681;&#31227;&#65306;</span>
            <br />&#22312;&#28041;&#21450;&#26989;&#21209;&#36681;&#35731;&#30340;&#24773;&#27841;&#19979;&#23559;&#33287;&#26381;&#21209;&#30456;&#38364;&#30340;&#26989;&#21209;&#36681;&#35731;&#32102;&#31532;&#19977;&#26041;&#30340;&#65292;&#25105;&#20497;&#23559;&#26681;&#25818;&#26412;&#26781;&#27454;&#21644;&#27402;&#21033;&#36681;&#35731;&#29992;&#25142;&#30340;&#21512;&#21516;&#22320;&#20301;&#12290;
        </p>
        <p class="paragraph mt-0"><span class="fw-7" >&#21311;&#21517;&#20107;&#38917;&#65306;</span>
            <br />&#29992;&#25142;&#23565;&#20351;&#29992;&#26781;&#27454;&#20013;&#26410;&#35387;&#26126;&#30340;&#20107;&#38917;&#22914;&#26377;&#30097;&#21839;&#65292;&#20197;&#26412;&#20844;&#21496;&#30340;&#35215;&#23450;&#28858;&#28310;&#12290;
            &#22914;&#20173;&#19981;&#33021;&#35299;&#27770;&#21839;&#38988;&#65292;&#26412;&#20844;&#21496;&#33287;&#29992;&#25142;&#25033;&#26412;&#33879;&#35488;&#20449;&#21407;&#21063;&#21332;&#21830;&#24460;&#31435;&#21363;&#35299;&#27770;&#12290;
        </p>
        <p class="paragraph mt-0"><span class="fw-7" >&#26039;&#35328;&#30340;&#26178;&#38291;&#38480;&#21046;&#65306;</span>
            <br />&#29992;&#25142;&#21516;&#24847;&#65292;&#20219;&#20309;&#21487;&#33021;&#22240;&#33287;&#25105;&#20497;&#30340;&#29992;&#25142;&#38364;&#20418;&#32780;&#29986;&#29983;&#25110;&#33287;&#20043;&#30456;&#38364;&#30340;&#32034;&#36064;&#24517;&#38920;&#22312;&#27492;&#39006;&#32882;&#26126;&#29986;&#29983;&#24460;&#19968;&#24180;&#20839;&#25552;&#20986;&#65307;
            &#21542;&#21063;&#65292;&#24744;&#30340;&#32034;&#36064;&#23559;&#27704;&#20037;&#21463;&#38459;&#12290;
        </p>
        <p class="paragraph fw-7">&#26781;&#27454;&#21644;&#26781;&#20214;&#30340;&#26377;&#25928;&#24615;&#65306;
        </p>

        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#22914;&#26524;&#26412;&#26781;&#27454;&#21644;&#26781;&#20214;&#20013;&#30340;&#20219;&#20309;&#26781;&#27454;&#26681;&#25818;&#27861;&#24459;&#27861;&#35215;&#34987;&#35469;&#23450;&#28858;&#28961;&#25928;&#65292;&#19981;&#24433;&#38911;&#20854;&#20182;&#26781;&#27454;&#30340;&#25928;&#21147;&#65292;&#20854;&#20182;&#26781;&#27454;&#20173;&#28982;&#23436;&#20840;&#26377;&#25928;&#12290;</li>
            <li class="paragraph mt-0">&#22312;&#26781;&#27454;&#21644;&#26781;&#20214;&#20013;&#65292;&#26576;&#20123;&#26781;&#27454;&#34987;&#35469;&#28858;&#23565;&#29992;&#25142;&#19981;&#21512;&#36969;&#30340;&#65292;&#19981;&#24433;&#38911;&#33287;&#20854;&#20182;&#29992;&#25142;&#30340;&#26377;&#25928;&#24615;&#12290;</li>
        </ol>

        <!-- Optional JavaScript -->
        <!-- jQuery first, then Popper.js, then Bootstrap JS -->
        <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"
            integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo"
            crossorigin="anonymous"></script>
        <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js"
            integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1"
            crossorigin="anonymous"></script>
        <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js"
            integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM"
            crossorigin="anonymous"></script>
</body>

</html>