<!doctype html>
<html lang="en">

<head>
    <!-- Required meta tags -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <!-- Bootstrap CSS -->
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css"
        integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">

    <style>
        .mainCont {
            padding-top: 20px;
            padding-bottom: 20px;
        }

        .title {
            font-weight: 700;
            color: #000000;
            font-size: 14pt;
            font-family: "Arial";
            text-align: center;
        }

        .paragraph {
            color: #000000;
            font-weight: 400;
            font-size: 12pt;
            font-family: "Arial";
            text-align: justify;
            margin-top: 20px;
        }

        .mail {
            color: #1155cc;
        }

        .list-cont {
            margin: 20px 0px 0px, 0px;
            padding-left: 20px;
            padding-top: 10px;
        }

        .list-item {
            text-align: justify;

        }

        .fw-7 {
            font-weight: 700 !important;
        }

        .fw-4 {
            font-weight: 400 !important;
        }
    </style>

</head>

<body>

    <div class="container mainCont">
        <h4 class="title">XANA &#25968;&#23383;&#38065;&#21253;</h4>
        <h4 class="title fw-4 ">&#26465;&#27454;&#21644;&#26465;&#20214;</h4>
        <p class="paragraph">
                &#27426;&#36814;&#65281; Xana
                &#25968;&#23383;&#38065;&#21253;&#65288;&ldquo;&#25105;&#20204;&rdquo;&#12289;&ldquo;&#25105;&#20204;&#30340;&rdquo;&#25110;&ldquo;&#25105;&#20204;&rdquo;&#65289;&#36890;&#36807;&#20301;&#20110;
                Xanawallet.net
                &#30340;&#32593;&#31449;&#21644;&#30456;&#20851;&#31227;&#21160;&#24212;&#29992;&#31243;&#24207;&#25552;&#20379;&#26381;&#21153;&#12290;
                &#21019;&#24314;&#25110;&#23548;&#20837;&#38065;&#21253;&#12289;&#19979;&#36733;&#25110;&#36816;&#34892;&#25105;&#20204;&#30340;&#31227;&#21160;&#24212;&#29992;&#31243;&#24207;&#25110;&#35775;&#38382;&#25105;&#20204;&#30340;&#32593;&#31449;&#65292;&#21363;&#34920;&#31034;&#24744;&#21516;&#24847;&#25105;&#20204;&#30340;&#26465;&#27454;&#21644;&#26465;&#20214;&#65292;&#22240;&#27492;&#35831;&#20180;&#32454;&#38405;&#35835;&#12290;
                &#24635;&#20307;&#32780;&#35328;&#65292;&#27492;&#20869;&#23481;&#21253;&#21547;&#19982;&#24744;&#20351;&#29992;
                Xana
                &#25968;&#23383;&#38065;&#21253;&#30456;&#20851;&#30340;&#26465;&#27454;&#12289;&#35268;&#21017;&#12289;&#20132;&#26131;&#26465;&#27454;&#21644;&#25351;&#21335;&#12290;
        </p>

        <p class="paragraph fw-7">&#25105;&#20204;&#30340;&#35282;&#33394;</p>
        <p class="paragraph mt-0">&#35813;&#26381;&#21153;&#26159;&#19968;&#31181;&#25968;&#23383;&#21152;&#23494;&#36135;&#24065;&#38065;&#21253;&#26381;&#21153;&#12290;
                &#23427;&#20026;&#29992;&#25143;&#20043;&#38388;&#30340;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25552;&#20379;&#20102;&#24179;&#21488;&#21644;&#26426;&#20250;&#12290;
                &#20851;&#20110;&#29992;&#25143;&#20043;&#38388;&#30340;&#38144;&#21806;&#21512;&#21516;&#12289;&#23637;&#35272;&#30340;&#20445;&#35777;&#12289;&#36141;&#20080;&#31561;&#65292;&#26159;&#29992;&#25143;&#30340;&#36131;&#20219;&#65292;&#19981;&#26159;&#25105;&#20204;&#30340;&#36131;&#20219;&#12290;
                &#27492;&#22806;&#65292;&#25105;&#20204;&#19981;&#21463;&#22996;&#25176;&#36827;&#34892;&#20080;&#21334;&#12290;
                &#38500;&#26412;&#21327;&#35758;&#21478;&#26377;&#32422;&#23450;&#22806;&#65292;&#25105;&#21496;&#19981;&#21442;&#19982;&#23454;&#26045;&#38144;&#21806;&#21512;&#21516;&#30340;&#35299;&#38500;&#12289;&#23637;&#35272;&#21450;&#20256;&#36755;&#38169;&#35823;&#12289;&#21462;&#28040;&#12289;&#36864;&#36135;&#12289;&#36864;&#27454;&#12289;&#25285;&#20445;&#31561;&#20132;&#26131;&#12290;</p>

        <p class="paragraph fw-7">&#29366;&#20917;</p>
        <p class="paragraph mt-0">&#29992;&#25143;&#24212;&#20351;&#29992;&#25152;&#25552;&#20379;&#30340;&#26381;&#21153;&#12290;
                &#20182;&#20204;&#21516;&#24847;&#25152;&#26377;&#26465;&#27454;&#21644;&#26465;&#20214;&#12290;
                &#35813;&#26381;&#21153;&#30001;&#26234;&#33021;&#25163;&#26426;&#24212;&#29992;&#31243;&#24207;&#25552;&#20379;&#65292;&#20063;&#21487;&#33021;&#36890;&#36807;&#20854;&#20182;&#26041;&#24335;&#25552;&#20379;&#12290;
                &#29992;&#25143;&#23545;&#20854;&#20013;&#19968;&#39033;&#26381;&#21153;&#30340;&#20351;&#29992;&#26465;&#27454;&#30340;&#21046;&#35009;&#65292;&#23545;&#36890;&#36807;&#20854;&#20182;&#21161;&#25163;&#20351;&#29992;&#26381;&#21153;&#26377;&#25928;&#12290;</p>

        <p class="paragraph fw-7">&#26465;&#27454;&#30340;&#20462;&#25913;</p>
        <p class="paragraph mt-0">Xana Digital Wallet
                &#20445;&#30041;&#38543;&#26102;&#33258;&#34892;&#20462;&#25913;&#25110;&#26356;&#25913;&#26465;&#27454;&#30340;&#26435;&#21033;&#12290;
                Xana Digital Wallet
                &#23558;&#36890;&#36807;&#26356;&#26032;&#25105;&#20204;&#20844;&#21496;&#36816;&#33829;&#30340;&#32593;&#39029;&#25110;&#24212;&#29992;&#31243;&#24207;&#19978;&#30340;&#20462;&#35746;&#26465;&#27454;&#26469;&#36890;&#30693;&#36825;&#20123;&#26356;&#25913;&#12290;
                &#23545;&#26465;&#27454;&#30340;&#20219;&#20309;&#21644;&#25152;&#26377;&#23457;&#26680;&#26356;&#25913;&#23558;&#22312;&#32593;&#31449;&#19978;&#20844;&#24067;&#25110;&#21457;&#24067;&#32473;&#29992;&#25143;&#21518;&#31435;&#21363;&#29983;&#25928;&#12290;
                &#32463;&#26412;&#26465;&#27454;&#23457;&#26680;&#21518;&#65292;&#29992;&#25143;&#20351;&#29992;&#26412;&#26381;&#21153;&#30340;&#65292;&#35270;&#20026;&#29992;&#25143;&#24050;&#25509;&#21463;&#26412;&#20351;&#29992;&#26465;&#27454;&#30340;&#20462;&#25913;&#12290;
                &#23545;&#20110;&#22240;&#20462;&#25913;&#25110;&#21464;&#26356;&#36825;&#20123;&#26465;&#27454;&#32780;&#32473;&#29992;&#25143;&#36896;&#25104;&#30340;&#19968;&#20999;&#25439;&#23475;&#65292;&#25105;&#20204;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;
                Xana
                &#25968;&#23383;&#38065;&#21253;&#40723;&#21169;&#24744;&#32463;&#24120;&#26597;&#30475;&#26465;&#27454;&#65292;&#20197;&#30830;&#20445;&#24744;&#20102;&#35299;&#36866;&#29992;&#20110;&#24744;&#35775;&#38382;&#21644;&#20351;&#29992;&#26381;&#21153;&#30340;&#26465;&#27454;&#21644;&#26465;&#20214;&#12290;</p>

        <p class="paragraph fw-7">&#25805;&#32437;&#36134;&#25143;&#25110;&#31169;&#38053;&#31561;&#12290;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#29992;&#25143;&#22312;&#20351;&#29992;&#26381;&#21153;&#36807;&#31243;&#20013;&#65292;&#23545;&#20854;&#36134;&#25143;&#31561;&#30340;&#31649;&#29702;&#36127;&#36131;&#65292;&#24182;&#23545;&#20351;&#29992;&#20854;&#36134;&#25143;&#30340;&#34892;&#20026;&#25215;&#25285;&#20840;&#37096;&#36131;&#20219;&#12290;</li>
            <li class="paragraph mt-0">&#26080;&#35770;&#23454;&#38469;&#29992;&#25143;&#26159;&#35841;&#65292;&#25105;&#20204;&#37117;&#35748;&#20026;&#26159;&#24050;&#34987;&#25480;&#20104;&#24080;&#25143;&#25110;&#31649;&#29702;&#31169;&#38053;&#30340;&#29992;&#25143;&#30340;&#34892;&#20026;&#65292;&#28041;&#21450;&#20351;&#29992;&#35813;&#29992;&#25143;&#30340;&#24080;&#25143;&#25110;&#31169;&#38053;&#36827;&#34892;&#30340;&#25805;&#20316;&#12290;</li>
            <li class="paragraph mt-0">&#23545;&#20110;&#29992;&#25143;&#20351;&#29992;&#30340;&#32456;&#31471;&#35774;&#22791;&#30340;&#25925;&#38556;&#25110;&#20002;&#22833;&#12289;&#30149;&#27602;&#12289;&#38388;&#35853;&#36719;&#20214;&#12289;&#40657;&#23458;&#25915;&#20987;&#12289;&#31532;&#19977;&#26041;&#24694;&#24847;&#36719;&#20214;&#31561;&#65292;&#25105;&#20204;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#65292;&#22914;&#26524;&#29992;&#25143;&#22240;&#27492;&#36973;&#21463;&#25439;&#22833;&#65292;&#25105;&#20204;&#20063;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;&#38065;&#21253;&#20013;&#30340;&#21152;&#23494;&#36135;&#24065;&#20002;&#22833;&#25110;&#22240;&#20351;&#29992;&#24080;&#25143;&#31561;&#36896;&#25104;&#30340;&#25439;&#22351;&#12290;</li>
            <li class="paragraph mt-0">&#29992;&#25143;&#19981;&#24471;&#19982;&#31532;&#19977;&#26041;&#20849;&#20139;&#20854;&#36134;&#21495;&#12289;&#31169;&#38053;&#12289;&#32456;&#31471;&#35774;&#22791;&#12289;&#23494;&#30721;&#12290;&#25105;&#20204;&#19981;&#25511;&#21046;&#24744;&#30340;&#32456;&#31471;&#35774;&#22791;&#21644;&#31169;&#38053;&#12290;</li>
            <li class="paragraph mt-0">&#22914;&#26524;&#29992;&#25143;&#21487;&#33021;&#20002;&#22833;&#25110;&#24536;&#35760;&#20182;&#20204;&#30340;&#24080;&#25143;&#65292;&#36825;&#21487;&#33021;&#32473;&#29992;&#25143;&#24102;&#26469;&#19981;&#21033;&#65292;&#20363;&#22914;&#38065;&#21253;&#20013;&#30340;&#25968;&#23383;&#36164;&#20135;&#65292;&#26381;&#21153;&#20013;&#23454;&#29616;&#30340;&#25152;&#26377;&#20854;&#20182;&#29366;&#24577;&#65292;&#20197;&#21450;&#19982;&#26381;&#21153;&#30456;&#20851;&#30340;&#21306;&#22359;&#38142;&#65292;&#25105;&#20204;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;</li>
            <li class="paragraph mt-0">&#21478;&#19968;&#31181;&#24773;&#20917;&#65292;&#22914;&#26524;&#29992;&#25143;&#32570;&#23569;&#32456;&#31471;&#35774;&#22791;&#12289;&#31169;&#38053;&#21644;&#23494;&#30721;&#65292;&#29992;&#25143;&#23558;&#19981;&#25215;&#25285;&#20351;&#29992;&#38065;&#21253;&#30340;&#36131;&#20219;&#65292;Xana
                digital /wallet
                &#23558;&#26080;&#27861;&#20026;&#38065;&#21253;&#25552;&#20379;&#20219;&#20309;&#35299;&#20915;&#26041;&#26696;&#12290;</li>
        </ol>

        <p class="paragraph fw-7">&#20132;&#26131;&#26465;&#27454;&#65306;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#20844;&#21496;&#23558;&#25353;&#29031;&#29992;&#25143;&#30340;&#25351;&#31034;&#22788;&#29702;&#20132;&#26131;&#12290;&#29992;&#25143;&#24212;&#22312;&#21521;&#25105;&#20204;&#25552;&#20132;&#35828;&#26126;&#20043;&#21069;&#39564;&#35777;&#25152;&#26377;&#20449;&#24687;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#25910;&#21462;&#36739;&#20302;&#30340;&#20132;&#26131;&#36153;&#26469;&#20195;&#34920;&#24744;&#22788;&#29702;&#25968;&#23383;&#36135;&#24065;&#20132;&#26131;&#12290;&#29992;&#25143;&#23558;&#22987;&#32456;&#22312;&#20132;&#26131;&#26102;&#36890;&#30693;&#24744;&#20132;&#26131;&#36153;&#29992;&#12290;</li>
            <li class="paragraph mt-0">&#22914;&#26524;&#21457;&#29616;&#20219;&#20309;&#24322;&#24120;&#27963;&#21160;&#25110;&#26377;&#20154;&#22312;&#24744;&#19981;&#30693;&#24773;&#30340;&#24773;&#20917;&#19979;&#20351;&#29992;&#24744;&#30340;&#24080;&#25143;&#65292;&#25105;&#20204;&#23558;&#38480;&#21046;&#23427;&#20197;&#20445;&#25252;&#24744;&#30340;&#24080;&#25143;&#24182;&#35843;&#26597;&#35813;&#24322;&#24120;&#27963;&#21160;&#12290;&#24403;&#25105;&#20204;&#27880;&#24847;&#21040;&#21463;&#38480;&#21046;&#30340;&#27963;&#21160;&#25110;&#22312;&#25105;&#20204;&#30475;&#26469;&#21487;&#30097;&#30340;&#27963;&#21160;&#26102;&#65292;&#23601;&#20250;&#23454;&#26045;&#38480;&#21046;&#12290;</li>
            <li class="paragraph mt-0">&#20844;&#21496;&#38656;&#35201;&#35299;&#20915;&#26377;&#20851;&#24744;&#24080;&#25143;&#30340;&#25152;&#26377;&#38382;&#39064;&#65292;&#28982;&#21518;&#25165;&#33021;&#35299;&#38500;&#38480;&#21046;&#12290;</li>
            <li class="paragraph mt-0">&#30001;&#20110;&#25216;&#26415;&#21644;&#23433;&#20840;&#21407;&#22240;&#65292;&#30001;&#20110;&#31532;&#19977;&#26041;&#26381;&#21153;&#31471;&#30340;&#20219;&#20309;&#25216;&#26415;&#38169;&#35823;&#12289;&#32593;&#32476;&#29366;&#20917;&#25110;&#20854;&#20182;&#38382;&#39064;&#32780;&#21462;&#28040;&#25110;&#22833;&#36133;&#30340;&#20132;&#26131;&#19981;&#20250;&#26412;&#33021;&#22320;&#22238;&#28378;&#21040;&#24744;&#30340;&#21407;&#22987;&#22320;&#22336;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24744;&#38656;&#35201;&#32852;&#31995;
                Xana Digital &#38065;&#21253;&#21457;&#36215;&#36864;&#27454;&#12290;</li>
        </ol>

        <p class="paragraph fw-7">&#20184;&#36153;&#26381;&#21153;&#35828;&#26126;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#29992;&#25143;&#24212;&#20351;&#29992;&#20184;&#36153;&#26381;&#21153;&#65292;&#24182;&#25353;&#29031;&#25105;&#20204;&#35774;&#23450;&#30340;&#25903;&#20184;&#26041;&#24335;&#21521;&#25105;&#20204;&#20184;&#27454;&#12290;</li>
            <li class="paragraph mt-0">&#33509;&#29992;&#25143;&#19982;&#26412;&#20844;&#21496;&#20197;&#22806;&#30340;&#31532;&#19977;&#26041;&#21457;&#29983;&#25903;&#20184;&#32416;&#32439;&#65292;&#29992;&#25143;&#24212;&#19982;&#31532;&#19977;&#26041;&#21327;&#21830;&#35299;&#20915;&#12290;
                Xana &#25968;&#23383;&#38065;&#21253;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;</li>
            <li class="paragraph mt-0">Xana
                &#25968;&#23383;&#38065;&#21253;&#21521;&#29992;&#25143;&#25552;&#20379;&#20184;&#36153;&#26381;&#21153;&#12290;
                &#20316;&#20026;&#20184;&#36153;&#26381;&#21153;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#20026;&#29992;&#25143;&#20043;&#38388;&#30340;&#31649;&#29702;&#35774;&#32622;&#36153;&#29992;&#21644;&#20854;&#20182;&#36153;&#29992;&#12290;</li>
            <li class="paragraph mt-0">&#38500;&#38750;&#25105;&#20204;&#21478;&#26377;&#35828;&#26126;&#65292;&#21542;&#21017;&#29992;&#25143;&#20351;&#29992;&#30340;&#20184;&#36153;&#26381;&#21153;&#23558;&#19981;&#20104;&#36864;&#36824;&#12290;</li>
            <li class="paragraph mt-0">&#25105;&#20204;&#21487;&#33021;&#20250;&#22312;&#26381;&#21153;&#20013;&#25110;&#21487;&#21442;&#32771;&#35813;&#26381;&#21153;&#30340;&#32593;&#31449;&#19978;&#36890;&#30693;&#25110;&#24352;&#36148;&#20184;&#36153;&#26381;&#21153;&#30340;&#36141;&#20080;&#12289;&#20184;&#27454;&#21644;&#20351;&#29992;&#26465;&#27454;&#12290;
                &#29992;&#25143;&#24212;&#26681;&#25454;&#25551;&#36848;&#36141;&#20080;&#12289;&#25903;&#20184;&#21644;&#20351;&#29992;&#20184;&#36153;&#26381;&#21153;&#65288;&#22914;&#26377;&#65289;&#12290;</li>
        </ol>

        <p class="paragraph fw-7">NFT
                &#21015;&#34920;&#21644;&#23433;&#20840;&#20256;&#36755;&#65306;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#21442;&#23637;&#36807;&#31243;&#20013;&#65292;&#21442;&#23637;&#21830;&#24212;&#25353;&#29031;&#25105;&#26041;&#35268;&#23450;&#30340;&#31243;&#24207;&#36827;&#34892;NFT&#21442;&#23637;&#12290;</li>
            <li class="paragraph mt-0">&#22312;NFT&#30340;&#25551;&#36848;&#20013;&#65292;&#29992;&#25143;&#19981;&#24212;&#22312;&#27809;&#26377;&#30495;&#27491;&#38144;&#21806;NFT&#30340;&#24847;&#22270;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#23637;&#31034;&#12290;</li>
            <li class="paragraph mt-0">&#22914;&#26524;&#36829;&#21453;&#19978;&#24066;&#26465;&#27454;&#21644;&#26465;&#20214;&#65292;&#25105;&#20204;&#23558;&#33258;&#34892;&#20915;&#23450;&#21462;&#28040;&#19978;&#24066;&#25110;&#20026;&#35813;&#19978;&#24066;&#25152;&#20570;&#30340;&#20219;&#20309;&#36141;&#20080;&#27963;&#21160;&#12290;
                &#23545;&#20110;&#22240;&#26412;&#27454;&#35268;&#23450;&#30340;&#25514;&#26045;&#23545;&#29992;&#25143;&#36896;&#25104;&#30340;&#20219;&#20309;&#25439;&#23475;&#65292;&#25105;&#20204;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;
                &#23545;&#20110;&#22240;&#29992;&#25143;&#21015;&#34920;&#21644;&#25176;&#31649;&#20256;&#36755;&#32473;&#29992;&#25143;&#21644;&#31532;&#19977;&#26041;&#36896;&#25104;&#30340;&#20219;&#20309;&#25439;&#22833;&#65292;&#25105;&#20204;&#27010;&#19981;&#36127;&#36131;&#12290;</li>
        </ol>

        <p class="paragraph fw-7">NFT&#30340;&#38646;&#21806;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#29992;&#25143;&#24212;&#25353;&#29031;&#26412;&#20844;&#21496;&#35268;&#23450;&#30340;&#31243;&#24207;&#20197;&#36141;&#20080;&#30446;&#30340;&#19979;&#21333;&#12290;</li>
            <li class="paragraph mt-0">&#23545;&#20110;&#22240;&#29992;&#25143;&#30340;&#36141;&#20080;&#25110;&#35746;&#36141;&#32780;&#32473;&#29992;&#25143;&#25110;&#20219;&#20309;&#31532;&#19977;&#26041;&#36896;&#25104;&#30340;&#25439;&#23475;&#65292;&#25105;&#20844;&#21496;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;</li>
        </ol>

        <p class="paragraph fw-7">&#20351;&#29992;&#36153;&#29992;&#21644;&#24320;&#25903;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#22312; NFT
                &#30340;&#24773;&#20917;&#19979;&#65292;&#21334;&#26041;&#21521;&#25105;&#20204;&#25910;&#21462;&#26381;&#21153;&#36153;&#29992;&#65292;&#36825;&#26159;&#20844;&#21496;&#20026;&#19981;&#21487;&#26367;&#20195;&#30340;&#20195;&#24065;&#38144;&#21806;&#20215;&#26684;&#23450;&#20041;&#30340;&#36153;&#29575;&#12290;
                &#24403;&#21334;&#23478;&#35774;&#23450;&#21806;&#20215;&#26102;&#65292;&#20250;&#26174;&#31034;&#27599;&#20010;
                NFT &#30340;&#36153;&#29992;&#12290;</li>
            <li class="paragraph mt-0">&#29992;&#25143;&#30340;&#36131;&#20219;&#26159;&#23433;&#35013;&#12289;&#32500;&#25252;&#35774;&#22791;&#12289;&#36141;&#20080;&#21644;&#36890;&#20449;&#36153;&#29992;&#65288;&#20363;&#22914;&#25968;&#25454;&#20351;&#29992;&#36153;&#65289;&#25110;&#20351;&#29992;&#26412;&#26381;&#21153;&#25152;&#38656;&#30340;&#20219;&#20309;&#20854;&#20182;&#36153;&#29992;&#12290;
                &#34429;&#28982;&#25105;&#20204;&#20165;&#25552;&#20379;&#26377;&#20851;&#26381;&#21153;&#20351;&#29992;&#30340;&#25512;&#33616;&#24179;&#21488;&#65292;&#20294;&#25105;&#20204;&#19981;&#25215;&#25285;&#20219;&#20309;&#29615;&#22659;&#25805;&#32437;&#21644;&#36153;&#29992;&#12290;</li>
        </ol>

        <p class="paragraph fw-7">&#26381;&#21153;&#30340;&#32500;&#25252;&#25110;&#21462;&#28040;</p>
        <p class="paragraph mt-0">&#22914;&#26524;&#21457;&#29983;&#20197;&#19979;&#20219;&#20309;&#19968;&#31181;&#24773;&#20917;&#65292;&#26412;&#20844;&#21496;&#21487;&#20197;&#22312;&#19981;&#25552;&#21069;&#36890;&#30693;&#29992;&#25143;&#30340;&#24773;&#20917;&#19979;&#65292;&#36890;&#24120;&#25110;&#22312;&#26356;&#38271;&#30340;&#26102;&#38388;&#20869;&#32456;&#27490;&#26381;&#21153;&#25552;&#20379;&#12290;</p>
        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#22240;&#22320;&#38663;&#12289;&#21488;&#39118;&#12289;&#38647;&#26292;&#12289;&#27946;&#27700;&#12289;&#28779;&#28798;&#31561;&#33258;&#28982;&#28798;&#23475;&#20197;&#21450;&#25112;&#20105;&#12289;&#21171;&#36164;&#32416;&#32439;&#12289;&#36215;&#20041;&#31561;&#19981;&#21487;&#39044;&#35265;&#30340;&#20107;&#25925;&#31561;&#21407;&#22240;&#21487;&#33021;&#23548;&#33268;&#26381;&#21153;&#21462;&#28040;&#25110;&#32456;&#27490;&#12290;</li>
            <li class="paragraph mt-0">&#22240;&#31995;&#32479;&#23450;&#26399;&#25110;&#32039;&#24613;&#32500;&#25252;&#12289;&#32593;&#32476;&#32447;&#36335;&#25317;&#22581;&#31561;&#21407;&#22240;&#65292;&#20063;&#21487;&#33021;&#26080;&#27861;&#25552;&#20379;&#26381;&#21153;&#12290;</li>
        </ol>
        <p class="paragraph mt-0">&#38500;&#19978;&#36848;&#25152;&#26377;&#24773;&#24418;&#22806;&#65292;&#22914;&#26524;&#26412;&#20844;&#21496;&#25215;&#35834;&#22240;&#19994;&#21153;&#25110;&#25216;&#26415;&#38382;&#39064;&#32780;&#20013;&#26029;&#25552;&#20379;&#26381;&#21153;&#38750;&#24120;&#37325;&#35201;&#65292;&#26412;&#20844;&#21496;&#19981;&#23545;&#29992;&#25143;&#36896;&#25104;&#30340;&#20219;&#20309;&#25439;&#23475;&#36127;&#36131;&#12290;</p>


        <p class="paragraph fw-7">&#25439;&#23475;&#36180;&#20607;</p>
        <p class="paragraph mt-0">&#22914;&#26524;&#29992;&#25143;&#19981;&#21516;&#24847;&#26465;&#27454;&#21644;&#26465;&#20214;&#65292;&#26080;&#35770;&#20854;&#26159;&#21542;&#26377;&#24847;&#65292;&#29992;&#25143;&#22343;&#24212;&#23545;&#22240;&#19981;&#21516;&#24847;&#32780;&#32473;&#29992;&#25143;&#25110;&#31532;&#19977;&#26041;&#36896;&#25104;&#30340;&#25439;&#23475;&#25215;&#25285;&#20840;&#37096;&#36131;&#20219;&#12290;
                &#22240;&#29992;&#25143;&#30340;&#36829;&#27861;&#34892;&#20026;&#32473;&#26412;&#20844;&#21496;&#36896;&#25104;&#25439;&#22833;&#30340;&#65292;&#30456;&#20851;&#26041;&#24212;&#24403;&#20849;&#21516;&#25110;&#37325;&#32602;&#36180;&#20607;&#12290;</p>

        <p class="paragraph fw-7">&#19968;&#33324;&#26465;&#27454;&#21644;&#26465;&#20214;&#65306;</p>
        <p class="paragraph mt-0">&#24180;&#40836;&#38480;&#21046;&#65306;
            <br />&#26681;&#25454;&#24744;&#30340;&#30456;&#20851;&#21496;&#27861;&#31649;&#36758;&#21306;&#65292;&#29992;&#25143;&#24212;&#33267;&#23569;&#24180;&#28385;
            18
            &#23681;&#25110;&#20854;&#20182;&#27861;&#23450;&#24180;&#40836;&#25165;&#33021;&#20351;&#29992;&#25105;&#20204;&#30340;&#26381;&#21153;&#12290;
        </p>
        <p class="paragraph mt-0">&#36890;&#30693;&#65306;
            <br />&#26412;&#20844;&#21496;&#20851;&#20110;&#21521;&#29992;&#25143;&#25552;&#20379;&#26381;&#21153;&#30340;&#36890;&#30693;&#25110;&#36890;&#20449;&#65292;&#23558;&#36890;&#36807;&#22312;&#26412;&#20844;&#21496;&#36816;&#33829;&#30340;&#32593;&#31449;&#25110;&#24212;&#29992;&#31243;&#24207;&#31561;&#36866;&#24403;&#30340;&#24179;&#21488;&#19978;&#21457;&#24067;&#12290;
        </p>
        <p class="paragraph mt-0">&#22914;&#26524;&#29992;&#25143;&#38656;&#35201;&#21521;&#25105;&#20204;&#26597;&#35810;&#65292;&#21017;&#20182;/&#22905;&#23558;&#20351;&#29992;&#26381;&#21153;&#20013;&#30340;&#26597;&#35810;&#65292;&#19981;&#36827;&#34892;&#20219;&#20309;&#30005;&#35805;&#25110;&#35775;&#38382;&#12290;
        </p>
        <p class="paragraph mt-0">&#19994;&#21153;&#36716;&#31227;&#65306;
            <br />&#22312;&#28041;&#21450;&#19994;&#21153;&#36716;&#35753;&#30340;&#24773;&#20917;&#19979;&#23558;&#19982;&#26381;&#21153;&#30456;&#20851;&#30340;&#19994;&#21153;&#36716;&#35753;&#32473;&#31532;&#19977;&#26041;&#30340;&#65292;&#25105;&#20204;&#23558;&#26681;&#25454;&#26412;&#26465;&#27454;&#21644;&#26435;&#21033;&#36716;&#35753;&#29992;&#25143;&#30340;&#21512;&#21516;&#22320;&#20301;&#12290;
        </p>
        <p class="paragraph mt-0">&#21311;&#21517;&#20107;&#39033;&#65306;
            <br />&#29992;&#25143;&#23545;&#20351;&#29992;&#26465;&#27454;&#20013;&#26410;&#27880;&#26126;&#30340;&#20107;&#39033;&#22914;&#26377;&#30097;&#38382;&#65292;&#20197;&#26412;&#20844;&#21496;&#30340;&#35268;&#23450;&#20026;&#20934;&#12290;
            &#22914;&#20173;&#19981;&#33021;&#35299;&#20915;&#38382;&#39064;&#65292;&#26412;&#20844;&#21496;&#19982;&#29992;&#25143;&#24212;&#26412;&#30528;&#35802;&#20449;&#21407;&#21017;&#21327;&#21830;&#21518;&#31435;&#21363;&#35299;&#20915;&#12290;
        </p>
        <p class="paragraph mt-0">&#26029;&#35328;&#30340;&#26102;&#38388;&#38480;&#21046;&#65306;
            <br />&#29992;&#25143;&#21516;&#24847;&#65292;&#20219;&#20309;&#21487;&#33021;&#22240;&#19982;&#25105;&#20204;&#30340;&#29992;&#25143;&#20851;&#31995;&#32780;&#20135;&#29983;&#25110;&#19982;&#20043;&#30456;&#20851;&#30340;&#32034;&#36180;&#24517;&#39035;&#22312;&#27492;&#31867;&#22768;&#26126;&#20135;&#29983;&#21518;&#19968;&#24180;&#20869;&#25552;&#20986;&#65307;
            &#21542;&#21017;&#65292;&#24744;&#30340;&#32034;&#36180;&#23558;&#27704;&#20037;&#21463;&#38459;&#12290;
        </p>
        <p class="paragraph fw-7">&#26465;&#27454;&#21644;&#26465;&#20214;&#30340;&#26377;&#25928;&#24615;&#65306;
        </p>

        <ol class="list-cont  mt-3 pt-0">
            <li class="paragraph mt-0">&#22914;&#26524;&#26412;&#26465;&#27454;&#21644;&#26465;&#20214;&#20013;&#30340;&#20219;&#20309;&#26465;&#27454;&#26681;&#25454;&#27861;&#24459;&#27861;&#35268;&#34987;&#35748;&#23450;&#20026;&#26080;&#25928;&#65292;&#19981;&#24433;&#21709;&#20854;&#20182;&#26465;&#27454;&#30340;&#25928;&#21147;&#65292;&#20854;&#20182;&#26465;&#27454;&#20173;&#28982;&#23436;&#20840;&#26377;&#25928;&#12290;</li>
            <li class="paragraph mt-0">&#22312;&#26465;&#27454;&#21644;&#26465;&#20214;&#20013;&#65292;&#26576;&#20123;&#26465;&#27454;&#34987;&#35748;&#20026;&#23545;&#29992;&#25143;&#19981;&#21512;&#36866;&#30340;&#65292;&#19981;&#24433;&#21709;&#19982;&#20854;&#20182;&#29992;&#25143;&#30340;&#26377;&#25928;&#24615;&#12290;</li>
        </ol>

        <!-- Optional JavaScript -->
        <!-- jQuery first, then Popper.js, then Bootstrap JS -->
        <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"
            integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo"
            crossorigin="anonymous"></script>
        <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js"
            integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1"
            crossorigin="anonymous"></script>
        <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js"
            integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM"
            crossorigin="anonymous"></script>
</body>

</html>