<!doctype html>
<html lang="en">

<head>
        <!-- Required meta tags -->
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

        <!-- Bootstrap CSS -->
        <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css"
                integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T"
                crossorigin="anonymous">

        <style>
                .mainCont {
                        padding-top: 20px;
                        padding-bottom: 20px;
                }

                .title {
                        font-weight: 700;
                        color: #000000;
                        font-size: 14pt;
                        font-family: "Arial";
                        text-align: center;
                }

                .paragraph {
                        color: #000000;
                        font-weight: 400;
                        font-size: 12pt;
                        font-family: "Arial";
                        text-align: justify;
                        margin-top: 20px;
                }

                .mail {
                        background: none !important;
                        border: none;
                        padding: 0 !important;
                        font-family: arial, sans-serif;
                        color: #069;
                        text-decoration: underline;
                        cursor: pointer;
                }

                .mail:focus:focus {
                        outline: none;
                }

                .list-cont {
                        margin: 20px 0px 0px, 0px;
                        padding-left: 20px;
                        padding-top: 10px;
                }

                .list-item {
                        text-align: justify;

                }

                .fw-7 {
                        font-weight: 700 !important;
                }

                .fw-4 {
                        font-weight: 400 !important;
                }
        </style>

</head>

<body>

        <div class="container mainCont">
                <h4 class="title">&#21033;&#29992;&#35215;&#32004;</h4>
                <p class="paragraph">
                        XALLET
                        LIMITED&#65288;&#20197;&#19979;&#12289;&#12300;&#24330;&#31038;&#12301;&#65289;&#12399;&#12289;https://xanalia.com&#65288;&#20197;&#19979;&#12289;&#12300;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12301;&#65289;&#12392;&#25509;&#32154;&#12375;&#12390;XALLET&#12514;&#12496;&#12452;&#12523;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12469;&#12540;&#12499;&#12473;&#65288;&#20197;&#19979;&#12289;&#12300;&#12450;&#12503;&#12522;&#12301;&#65289;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;
                        &#12450;&#12503;&#12522;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12414;&#12383;&#12399;&#23455;&#34892;&#12375;&#12383;&#12426;&#12289;&#26263;&#21495;&#36890;&#36008;&#12398;&#12454;&#12457;&#12524;&#12483;&#12488;&#65288;&#20197;&#19979;&#12289;&#12300;&#12454;&#12457;&#12524;&#12483;&#12488;&#12301;&#65289;&#12434;&#20316;&#25104;&#12414;&#12383;&#12399;&#12452;&#12531;&#12509;&#12540;&#12488;&#12375;&#12383;&#12426;&#12289;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12450;&#12503;&#12522;&#12434;&#21033;&#29992;&#12377;&#12427;&#12518;&#12540;&#12470;&#12540;&#65288;&#20197;&#19979;&#12289;&#12300;&#12518;&#12540;&#12470;&#12540;&#12301;&#65289;&#12399;&#24330;&#31038;&#12398;&#21033;&#29992;&#35215;&#32004;&#65288;&#20197;&#19979;&#12289;&#12300;&#26412;&#35215;&#32004;&#12301;&#65289;&#12395;&#21516;&#24847;&#12375;&#12383;&#12371;&#12392;&#12395;&#12394;&#12426;&#12414;&#12377;&#12398;&#12391;&#12289;&#12354;&#12425;&#12363;&#12376;&#12417;&#26412;&#35215;&#32004;&#12434;&#12424;&#12367;&#12362;&#35501;&#12415;&#12367;&#12384;&#12373;&#12356;&#12290;&#12371;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#20869;&#23481;&#20840;&#20307;&#12395;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12427;&#12450;&#12503;&#12522;&#12398;&#20351;&#29992;&#12395;&#38306;&#36899;&#12377;&#12427;&#26465;&#20214;&#12362;&#12424;&#12403;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;
                </p>

                <p class="paragraph fw-7">&#24330;&#31038;&#12398;&#24441;&#21106;</p>
                <p class="paragraph mt-0">
                        &#24330;&#31038;&#12364;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#65288;&#20197;&#19979;&#12289;&#12300;&#26412;&#12469;&#12540;&#12499;&#12473;&#12301;&#65289;&#12399;&#12289;NFT&#12510;&#12540;&#12465;&#12483;&#12488;&#12503;&#12524;&#12452;&#12473;&#12362;&#12424;&#12403;&#12454;&#12457;&#12524;&#12483;&#12488;&#12469;&#12540;&#12499;&#12473;&#12391;&#12354;&#12426;&#12289;&#24330;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#38291;&#12398;NFT&#21462;&#24341;&#12395;&#12362;&#12369;&#12427;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12290;&#20986;&#21697;&#12289;&#36092;&#20837;&#12289;&#22770;&#21364;&#12394;&#12393;&#12518;&#12540;&#12470;&#12540;&#38291;&#12398;&#21462;&#24341;&#12395;&#12362;&#12356;&#12390;&#12399;&#20840;&#12390;&#12518;&#12540;&#12470;&#12540;&#12398;&#36012;&#20219;&#12391;&#12354;&#12426;&#12289;&#24330;&#31038;&#12398;&#36012;&#20219;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;&#24330;&#31038;&#12399;&#22770;&#36023;&#12398;&#22996;&#35351;&#12434;&#21463;&#12369;&#12390;&#12356;&#12414;&#12379;&#12435;&#12290;&#24330;&#31038;&#12399;&#12289;&#26412;&#35215;&#32004;&#12395;&#21029;&#27573;&#12398;&#23450;&#12417;&#12364;&#12354;&#12427;&#22580;&#21512;&#12434;&#38500;&#12365;&#12289;&#22770;&#36023;&#22865;&#32004;&#12398;&#35299;&#38500;&#12289;&#20986;&#21697;&#12539;&#36865;&#20449;&#38291;&#36949;&#12356;&#12289;&#12461;&#12515;&#12531;&#12475;&#12523;&#12289;&#36820;&#21697;&#12289;&#36820;&#37329;&#12289;&#20445;&#35388;&#31561;&#12395;&#38306;&#19982;&#12375;&#12414;&#12379;&#12435;&#12290;
                </p>

                <p class="paragraph fw-7">&#26465;&#20214;</p>
                <p class="paragraph mt-0">
                        &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#26412;&#35215;&#32004;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12398;&#12450;&#12503;&#12522;&#12395;&#12424;&#12387;&#12390;&#25552;&#20379;&#12373;&#12428;&#12414;&#12377;&#12364;&#12289;&#12381;&#12398;&#20182;&#12398;&#26041;&#27861;&#12391;&#25552;&#20379;&#12373;&#12428;&#12427;&#22580;&#21512;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12364;&#12356;&#12378;&#12428;&#12363;&#12398;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#35215;&#32004;&#12395;&#30064;&#35696;&#12434;&#21152;&#12360;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12378;&#12289;&#20182;&#12398;&#23186;&#20307;&#12434;&#20171;&#12375;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12418;&#26377;&#21177;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;
                </p>

                <p class="paragraph fw-7">&#35215;&#32004;&#12398;&#22793;&#26356;</p>
                <p class="paragraph mt-0">
                        &#24330;&#31038;&#12399;&#12289;&#12356;&#12388;&#12391;&#12418;&#24330;&#31038;&#12398;&#21028;&#26029;&#12391;&#26412;&#35215;&#32004;&#12398;&#20462;&#27491;&#12414;&#12383;&#12399;&#22793;&#26356;&#12434;&#12377;&#12427;&#27177;&#21033;&#12434;&#26377;&#12375;&#12414;&#12377;&#12290;&#24330;&#31038;&#12364;&#36939;&#21942;&#12377;&#12427;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12414;&#12383;&#12399;&#12450;&#12503;&#12522;&#20869;&#12391;&#25913;&#35330;&#12373;&#12428;&#12383;&#26412;&#35215;&#32004;&#12434;&#26356;&#26032;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12371;&#12428;&#12425;&#12398;&#22793;&#26356;&#12434;&#36890;&#30693;&#12375;&#12414;&#12377;&#12290;&#26412;&#35215;&#32004;&#12398;&#12377;&#12409;&#12390;&#12398;&#22793;&#26356;&#12399;&#12289;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12362;&#12424;&#12403;&#12450;&#12503;&#12522;&#20869;&#12391;&#30330;&#34920;&#12373;&#12428;&#12383;&#26178;&#28857;&#12289;&#12414;&#12383;&#12399;&#12518;&#12540;&#12470;&#12540;&#12395;&#20844;&#38283;&#12373;&#12428;&#12383;&#26178;&#28857;&#12391;&#30452;&#12385;&#12395;&#26377;&#21177;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#26412;&#35215;&#32004;&#12398;&#22793;&#26356;&#24460;&#12395;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#22580;&#21512;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#26412;&#35215;&#32004;&#12398;&#22793;&#26356;&#12434;&#25215;&#35469;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;&#24330;&#31038;&#12399;&#12289;&#26412;&#35215;&#32004;&#12434;&#20462;&#27491;&#12414;&#12383;&#12399;&#22793;&#26356;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12518;&#12540;&#12470;&#12540;&#12395;&#29983;&#12376;&#12427;&#12377;&#12409;&#12390;&#12398;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#35215;&#32004;&#12434;&#30906;&#35469;&#12375;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12362;&#12424;&#12403;&#20351;&#29992;&#12395;&#36969;&#29992;&#12373;&#12428;&#12427;&#26465;&#20214;&#12434;&#27491;&#12375;&#12367;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12434;&#25512;&#22888;&#12375;&#12414;&#12377;&#12290;
                </p>

                <p class="paragraph fw-7">
                        &#12450;&#12459;&#12454;&#12531;&#12488;&#12420;&#31192;&#23494;&#37749;&#12398;&#19981;&#27491;&#25805;&#20316;
                </p>
                <ol class="list-cont  mt-3 pt-0">
                        <li class="paragraph mt-0">
                                &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12354;&#12383;&#12426;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#31649;&#29702;&#31561;&#12395;&#12388;&#12356;&#12390;&#36012;&#20219;&#12434;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#21033;&#29992;&#12375;&#12390;&#34892;&#12431;&#12428;&#12383;&#34892;&#28858;&#12395;&#12388;&#12356;&#12390;&#20840;&#12390;&#12398;&#36012;&#20219;&#12434;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#23455;&#38555;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#25152;&#26377;&#32773;&#12364;&#35504;&#12391;&#12354;&#12427;&#12363;&#12395;&#38306;&#12431;&#12425;&#12378;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#20351;&#29992;&#12375;&#12383;&#12518;&#12540;&#12470;&#12540;&#12420;&#31192;&#23494;&#37749;&#12434;&#31649;&#29702;&#12375;&#12390;&#12356;&#12427;&#12518;&#12540;&#12470;&#12540;&#12364;&#12381;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#25152;&#26377;&#32773;&#12384;&#12392;&#24330;&#31038;&#12399;&#35469;&#35672;&#12375;&#12414;&#12377;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#12518;&#12540;&#12470;&#12540;&#12364;&#20351;&#29992;&#12377;&#12427;&#24773;&#22577;&#31471;&#26411;&#12398;&#25925;&#38556;&#12420;&#32027;&#22833;&#12289;&#12454;&#12451;&#12523;&#12473;&#12289;&#12473;&#12497;&#12452;&#12454;&#12455;&#12450;&#12289;&#12495;&#12483;&#12461;&#12531;&#12464;&#25915;&#25731;&#12289;&#31532;&#19977;&#32773;&#12363;&#12425;&#12398;&#12510;&#12523;&#12454;&#12455;&#12450;&#12394;&#12393;&#12395;&#12388;&#12356;&#12390;&#12289;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#12450;&#12503;&#12522;&#20869;&#12398;&#26263;&#21495;&#36890;&#36008;&#12398;&#28040;&#22833;&#12420;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#19981;&#27491;&#20351;&#29992;&#12395;&#12424;&#12427;&#25613;&#23475;&#12434;&#34987;&#12387;&#12383;&#22580;&#21512;&#12418;&#12289;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#24773;&#22577;&#31471;&#26411;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12289;&#12497;&#12473;&#12527;&#12540;&#12489;&#12289;&#31192;&#23494;&#37749;&#12434;&#12289;&#32118;&#23550;&#12395;&#31532;&#19977;&#32773;&#12392;&#20849;&#26377;&#12375;&#12394;&#12356;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;
                                &#24330;&#31038;&#12399;&#12518;&#12540;&#12470;&#12540;&#12398;&#12497;&#12473;&#12527;&#12540;&#12489;&#12420;&#31192;&#23494;&#37749;&#12434;&#31649;&#29702;&#12375;&#12390;&#12356;&#12394;&#12356;&#12383;&#12417;&#12289;&#12450;&#12503;&#12522;&#20869;&#12398;&#12487;&#12472;&#12479;&#12523;&#36039;&#29987;&#12364;&#27584;&#25613;&#12377;&#12427;&#31561;&#12398;&#19981;&#21033;&#30410;&#12364;&#29983;&#12376;&#12390;&#12418;&#12289;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#12518;&#12540;&#12470;&#12540;&#12364;&#24773;&#22577;&#31471;&#26411;&#12434;&#30423;&#38627;&#12373;&#12428;&#12383;&#12426;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#24773;&#22577;&#12434;&#32027;&#22833;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12450;&#12503;&#12522;&#20869;&#12398;&#12487;&#12472;&#12479;&#12523;&#36039;&#29987;&#12364;&#27584;&#25613;&#12377;&#12427;&#31561;&#12398;&#19981;&#21033;&#30410;&#12364;&#29983;&#12376;&#12390;&#12418;&#12289;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#12518;&#12540;&#12470;&#12540;&#12364;&#24773;&#22577;&#31471;&#26411;&#12398;&#25925;&#38556;&#12362;&#12424;&#12403;&#31192;&#23494;&#37749;&#12420;&#12497;&#12473;&#12527;&#12540;&#12489;&#12398;&#19981;&#20633;&#12395;&#12424;&#12426;&#12450;&#12503;&#12522;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#22580;&#21512;&#12289;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
                        </li>
                </ol>

                <p class="paragraph fw-7">&#21462;&#24341;&#26465;&#20214;</p>
                <ol class="list-cont  mt-3 pt-0">
                        <li class="paragraph mt-0">
                                &#24330;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12363;&#12425;&#12398;&#19968;&#23450;&#12398;&#25805;&#20316;&#12395;&#24467;&#12387;&#12390;&#21462;&#24341;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;<br />
                                &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#25805;&#20316;&#12434;&#34892;&#12358;&#21069;&#12395;&#12377;&#12409;&#12390;&#12398;&#24773;&#22577;&#12434;&#30906;&#35469;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#30906;&#35469;&#19981;&#36275;&#12420;&#25276;&#12375;&#38291;&#36949;&#12356;&#12394;&#12393;&#12398;&#21462;&#24341;&#12395;&#38306;&#12375;&#12390;&#12289;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
                                <br />
                                &#24330;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#20195;&#12431;&#12387;&#12390;&#26263;&#21495;&#36890;&#36008;&#12398;&#21462;&#24341;&#12434;&#20966;&#29702;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#21462;&#24341;&#25163;&#25968;&#26009;&#12434;&#35531;&#27714;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#12518;&#12540;&#12470;&#12540;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12420;&#31192;&#23494;&#37749;&#12434;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#30693;&#12425;&#12394;&#12356;&#38291;&#12395;&#35504;&#12363;&#12364;&#20351;&#29992;&#12375;&#12390;&#12356;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12392;&#24330;&#31038;&#12364;&#12415;&#12394;&#12375;&#12383;&#22580;&#21512;&#12289;&#12518;&#12540;&#12470;&#12540;&#20445;&#35703;&#12398;&#12383;&#12417;&#12395;&#12450;&#12459;&#12454;&#12531;&#12488;&#12395;&#21046;&#38480;&#12434;&#12363;&#12369;&#12289;&#12381;&#12398;&#27963;&#21205;&#12434;&#35519;&#26619;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#21046;&#38480;&#12364;&#35299;&#38500;&#12373;&#12428;&#12427;&#21069;&#12395;&#12289;&#24330;&#31038;&#12399;&#12518;&#12540;&#12470;&#12540;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12395;&#38306;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#21839;&#38988;&#12434;&#35299;&#27770;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12469;&#12540;&#12499;&#12473;&#20596;&#12398;&#25216;&#34899;&#30340;&#12456;&#12521;&#12540;&#12289;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#29366;&#24907;&#12289;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#21839;&#38988;&#12395;&#12424;&#12426;&#22833;&#25943;&#12414;&#12383;&#12399;&#12461;&#12515;&#12531;&#12475;&#12523;&#12375;&#12383;&#21462;&#24341;&#12399;&#12289;&#25216;&#34899;&#30340;&#12362;&#12424;&#12403;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#19978;&#12398;&#29702;&#30001;&#12363;&#12425;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#26263;&#21495;&#36890;&#36008;&#12450;&#12489;&#12524;&#12473;&#12395;&#33258;&#21205;&#30340;&#12395;&#36820;&#37329;&#12377;&#12427;&#12371;&#12392;&#12399;&#12372;&#12374;&#12356;&#12414;&#12379;&#12435;&#12290;&#12371;&#12398;&#22580;&#21512;&#12289;&#36820;&#37329;&#12434;&#38283;&#22987;&#12377;&#12427;&#12383;&#12417;&#12395;&#12518;&#12540;&#12470;&#12540;&#12363;&#12425;&#12450;&#12503;&#12522;&#12395;&#36899;&#32097;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
                        </li>
                </ol>

                <p class="paragraph fw-7">&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12398;&#27010;&#35201;</p>
                <ol class="list-cont  mt-3 pt-0">
                        <li class="paragraph mt-0">
                                &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#22580;&#21512;&#12289;&#24330;&#31038;&#12364;&#23450;&#12417;&#12427;&#25903;&#25173;&#26041;&#27861;&#12395;&#12424;&#12426;&#26009;&#37329;&#12434;&#25903;&#25173;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#12518;&#12540;&#12470;&#12540;&#12392;&#24330;&#31038;&#20197;&#22806;&#12398;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12540;&#12392;&#12398;&#38291;&#12391;&#25903;&#25173;&#12356;&#12395;&#38306;&#12377;&#12427;&#32027;&#20105;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#24403;&#35442;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12540;&#12392;&#12398;&#38291;&#12391;&#32027;&#20105;&#12434;&#35299;&#27770;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#12450;&#12503;&#12522;&#12399;&#12518;&#12540;&#12470;&#12540;&#12395;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#24330;&#31038;&#12399;&#12289;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12398;&#19968;&#29872;&#12392;&#12375;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#31649;&#29702;&#12395;&#24517;&#35201;&#12394;&#25163;&#25968;&#26009;&#31561;&#12434;&#35373;&#23450;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#12518;&#12540;&#12470;&#12540;&#12364;&#21033;&#29992;&#12375;&#12383;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12398;&#26009;&#37329;&#12399;&#12289;&#24330;&#31038;&#12398;&#33853;&#12385;&#24230;&#12395;&#12424;&#12427;&#36820;&#37329;&#23550;&#35937;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12434;&#38500;&#12365;&#12289;&#36820;&#37329;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#24330;&#31038;&#12399;&#12289;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12398;&#36092;&#20837;&#12539;&#25903;&#25173;&#12539;&#21033;&#29992;&#12398;&#26465;&#20214;&#12434;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#20869;&#12414;&#12383;&#12399;&#21442;&#29031;&#21487;&#33021;&#12394;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#19978;&#12391;&#36890;&#30693;&#12414;&#12383;&#12399;&#25522;&#36617;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12398;&#36092;&#20837;&#12289;&#25903;&#25173;&#12356;&#12289;&#21033;&#29992;&#12364;&#12354;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#12381;&#12398;&#35500;&#26126;&#12395;&#24467;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;
                        </li>
                </ol>

                <p class="paragraph fw-7">
                        NFT&#12398;&#20986;&#21697;&#12392;&#23433;&#20840;&#12394;&#21462;&#24341;</p>
                <ol class="list-cont  mt-3 pt-0">
                        <li class="paragraph mt-0">
                                &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;NFT&#12398;&#20986;&#21697;&#12395;&#12362;&#12356;&#12390;&#12289;&#24330;&#31038;&#25152;&#23450;&#12398;&#25163;&#32154;&#12365;&#12395;&#24467;&#12387;&#12390;NFT&#12434;&#20986;&#21697;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;NFT&#12398;&#20986;&#21697;&#12395;&#12362;&#12356;&#12390;&#12289;NFT&#12434;&#36009;&#22770;&#12377;&#12427;&#24847;&#22259;&#12434;&#25345;&#12383;&#12378;&#12395;NFT&#12434;&#20986;&#21697;&#12375;&#12390;&#12399;&#12356;&#12369;&#12414;&#12379;&#12435;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                NFT&#12398;&#20986;&#21697;&#26465;&#20214;&#12395;&#36949;&#21453;&#12375;&#12383;&#22580;&#21512;&#12289;&#24330;&#31038;&#12399;&#12289;&#24330;&#31038;&#12398;&#21028;&#26029;&#12395;&#12424;&#12426;&#12289;&#24403;&#35442;NFT&#12362;&#12424;&#12403;&#24403;&#35442;NFT&#12395;&#23550;&#12375;&#12390;&#34892;&#12431;&#12428;&#12390;&#12356;&#12383;&#21462;&#24341;&#27963;&#21205;&#12434;&#21462;&#12426;&#28040;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#38917;&#12398;&#25514;&#32622;&#12395;&#12424;&#12426;&#12518;&#12540;&#12470;&#12540;&#12395;&#25613;&#23475;&#12364;&#29983;&#12376;&#12390;&#12418;&#12289;&#24330;&#31038;&#12399;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#24330;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#20986;&#21697;&#12362;&#12424;&#12403;&#21462;&#24341;&#12395;&#12424;&#12426;&#12289;&#12518;&#12540;&#12470;&#12540;&#12362;&#12424;&#12403;&#31532;&#19977;&#32773;&#12364;&#34987;&#12387;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12418;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
                        </li>
                </ol>

                <p class="paragraph fw-7">NFT&#12398;&#22770;&#21364;&#12395;&#12388;&#12356;&#12390;</p>
                <ol class="list-cont  mt-3 pt-0">
                        <li class="paragraph mt-0">
                                &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24330;&#31038;&#25152;&#23450;&#12398;&#25163;&#32154;&#12365;&#12395;&#24467;&#12356;&#12289;&#21462;&#24341;&#30446;&#30340;&#12391;&#27880;&#25991;&#12434;&#34892;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#12518;&#12540;&#12470;&#12540;&#12364;&#34892;&#12387;&#12383;&#36092;&#20837;&#12539;&#30330;&#27880;&#12395;&#12424;&#12426;&#12289;&#12518;&#12540;&#12470;&#12540;&#12414;&#12383;&#12399;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12540;&#12364;&#34987;&#12387;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12289;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
                        </li>
                </ol>

                <p class="paragraph fw-7">&#21033;&#29992;&#26009;&#37329;&#12362;&#12424;&#12403;&#36027;&#29992;</p>
                <ol class="list-cont  mt-3 pt-0">
                        <li class="paragraph mt-0">
                                &#36009;&#22770;&#20385;&#26684;&#12399;&#12289;&#24330;&#31038;&#12364;&#23450;&#12417;&#12383;&#21508;&#26263;&#21495;&#36890;&#36008;&#12398;&#12524;&#12540;&#12488;&#12395;&#12424;&#12387;&#12390;&#26009;&#37329;&#12364;&#25552;&#31034;&#12373;&#12428;&#12414;&#12377;&#12290;&#21508;NFT&#12398;&#26009;&#37329;&#12399;&#12289;&#36009;&#22770;&#32773;&#12364;&#36009;&#22770;&#20385;&#26684;&#12434;&#35373;&#23450;&#12377;&#12427;&#38555;&#12395;&#34920;&#31034;&#12373;&#12428;&#12414;&#12377;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#24773;&#22577;&#31471;&#26411;&#12289;&#36092;&#20837;&#20195;&#37329;&#12289;&#12487;&#12540;&#12479;&#20351;&#29992;&#26009;&#12394;&#12393;&#12398;&#36890;&#20449;&#26009;&#12289;&#12381;&#12398;&#20182;&#25163;&#25968;&#26009;&#12434;&#28310;&#20633;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;
                                &#24330;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#12375;&#12390;&#24517;&#35201;&#12394;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12434;&#25552;&#20379;&#12377;&#12427;&#12384;&#12369;&#12395;&#12377;&#12366;&#12378;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#36092;&#20837;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#36890;&#20449;&#29872;&#22659;&#12289;&#21508;&#31278;&#25163;&#25968;&#26009;&#12395;&#38306;&#12377;&#12427;&#36027;&#29992;&#12395;&#12388;&#12356;&#12390;&#12399;&#19968;&#20999;&#36000;&#25285;&#12375;&#12414;&#12379;&#12435;&#12290;
                        </li>
                </ol>

                <p class="paragraph fw-7">
                        &#12469;&#12540;&#12499;&#12473;&#12398;&#20445;&#23432;&#12414;&#12383;&#12399;&#35299;&#32004;
                </p>
                <p class="paragraph mt-0">
                        &#24330;&#31038;&#12399;&#12289;&#27425;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#20107;&#21069;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12434;&#38263;&#26399;&#12395;&#12431;&#12383;&#12387;&#12390;&#32066;&#20102;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;
                </p>
                <ol class="list-cont  mt-3 pt-0">
                        <li class="paragraph mt-0">
                                &#22320;&#38663;&#12289;&#21488;&#39080;&#12289;&#38647;&#38632;&#12289;&#27946;&#27700;&#12289;&#28779;&#28797;&#12394;&#12393;&#12398;&#22825;&#28797;&#12420;&#12289;&#25126;&#20105;&#12289;&#21172;&#20685;&#20105;&#35696;&#12289;&#26292;&#21205;&#12394;&#12393;&#12398;&#19981;&#24942;&#12398;&#20107;&#25925;&#12395;&#12424;&#12426;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#20013;&#27490;&#12414;&#12383;&#12399;&#32066;&#20102;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#12471;&#12473;&#12486;&#12512;&#12398;&#23450;&#26399;&#30340;&#12414;&#12383;&#12399;&#32202;&#24613;&#30340;&#12394;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12289;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#22238;&#32218;&#12398;&#28151;&#38609;&#12394;&#12393;&#12395;&#12424;&#12426;
                                &#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#25552;&#20379;&#12391;&#12365;&#12394;&#12356;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
                        </li>
                </ol>
                <p class="paragraph mt-0">
                        &#21069;&#21508;&#21495;&#12395;&#25522;&#12370;&#12427;&#22580;&#21512;&#12398;&#12411;&#12363;&#12289;&#20107;&#26989;&#19978;&#12414;&#12383;&#12399;&#25216;&#34899;&#19978;&#12398;&#21839;&#38988;&#12395;&#12424;&#12426;&#12289;&#24330;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12434;&#20013;&#27490;&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12354;&#12427;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12289;&#24330;&#31038;&#12399;&#12518;&#12540;&#12470;&#12540;&#12395;&#29983;&#12376;&#12383;&#12356;&#12363;&#12394;&#12427;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12418;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
                </p>
                <p class="paragraph fw-7">&#25613;&#23475;&#36064;&#20767;&#37329;</p>
                <p class="paragraph mt-0">
                        &#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#35215;&#32004;&#12395;&#36949;&#21453;&#12375;&#12383;&#22580;&#21512;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12381;&#12398;&#24847;&#22259;&#12398;&#26377;&#28961;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#12381;&#12398;&#36949;&#21453;&#12395;&#12424;&#12387;&#12390;&#25613;&#23475;&#12434;&#34987;&#12387;&#12383;&#12518;&#12540;&#12470;&#12540;&#12362;&#12424;&#12403;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12540;&#12395;&#23550;&#12375;&#12390;&#12289;&#12381;&#12398;&#25613;&#23475;&#12434;&#36064;&#20767;&#12377;&#12427;&#36012;&#20219;&#12434;&#12377;&#12409;&#12390;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#36949;&#21453;&#34892;&#28858;&#12395;&#12424;&#12426;&#24330;&#31038;&#12364;&#25613;&#23475;&#12434;&#34987;&#12387;&#12383;&#22580;&#21512;&#12289;&#12381;&#12398;&#25613;&#23475;&#12434;&#36064;&#20767;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;
                </p>

                <p class="paragraph fw-7">&#19968;&#33324;&#30340;&#12394;&#21033;&#29992;&#35215;&#32004;</p>
                <p class="paragraph mt-0"><span class="fw-7">&#24180;&#40802;&#21046;&#38480;</span>
                        <br />&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;18&#27507;&#20197;&#19978;&#12391;&#12354;&#12427;&#12363;&#12289;&#12414;&#12383;&#12399;&#38306;&#36899;&#12377;&#12427;&#21496;&#27861;&#31649;&#36676;&#27177;&#12395;&#24467;&#12387;&#12390;&#12381;&#12398;&#20182;&#12398;&#21512;&#27861;&#30340;&#12394;&#24180;&#40802;&#12395;&#36948;&#12375;&#12390;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
                </p>
                <p class="paragraph mt-0"><span class="fw-7">&#36890;&#30693;</span>
                        <br />&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#24330;&#31038;&#12363;&#12425;&#12518;&#12540;&#12470;&#12540;&#12408;&#12398;&#36890;&#30693;&#12539;&#36899;&#32097;&#12399;&#12289;&#24330;&#31038;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12420;&#24330;&#31038;&#12364;&#36939;&#21942;&#12377;&#12427;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12394;&#12393;&#12289;&#36969;&#20999;&#12394;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12395;&#25522;&#36617;&#12377;&#12427;&#12371;&#12392;&#12391;&#34892;&#12356;&#12414;&#12377;&#12290;<br>&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12364;&#24517;&#35201;&#12394;&#22580;&#21512;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12363;&#12425;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12434;&#12372;&#21033;&#29992;&#12356;&#12383;&#12384;&#12365;&#12289;&#38651;&#35441;&#12420;&#35370;&#21839;&#12395;&#12424;&#12427;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12399;&#12372;&#36960;&#24942;&#12367;&#12384;&#12373;&#12356;&#12290;
                </p>
                <p class="paragraph mt-0"><span class="fw-7">&#20107;&#26989;&#35698;&#28193;</span>
                        <br />&#20107;&#26989;&#35698;&#28193;&#12434;&#20276;&#12358;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#20418;&#12427;&#20107;&#26989;&#12398;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12540;&#12408;&#12398;&#31227;&#36578;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#26412;&#35215;&#32004;&#12362;&#12424;&#12403;&#27177;&#21033;&#12395;&#22522;&#12389;&#12365;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#22865;&#32004;&#19978;&#12398;&#22320;&#20301;&#12434;&#31227;&#36578;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;
                </p>
                <p class="paragraph mt-0"><span class="fw-7">&#21311;&#21517;&#12398;&#20107;&#38917;</span>
                        <br />&#26412;&#35215;&#32004;&#12395;&#23450;&#12417;&#12398;&#12394;&#12356;&#20107;&#38917;&#12395;&#12388;&#12356;&#12390;&#30097;&#32681;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#24330;&#31038;&#12398;&#23450;&#12417;&#12427;&#12392;&#12371;&#12429;&#12395;&#24467;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12381;&#12428;&#12391;&#12418;&#35299;&#27770;&#12375;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;&#24330;&#31038;&#12392;&#12518;&#12540;&#12470;&#12540;&#12364;&#35488;&#24847;&#12434;&#12418;&#12387;&#12390;&#21332;&#35696;&#12398;&#19978;&#12289;&#36895;&#12420;&#12363;&#12395;&#35299;&#27770;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;
                </p>
                <p class="paragraph mt-0"><span
                                class="fw-7">&#30003;&#12375;&#31435;&#12390;&#12398;&#26399;&#38480;</span>
                        <br />&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24330;&#31038;&#12392;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#38306;&#20418;&#12395;&#36215;&#22240;&#12414;&#12383;&#12399;&#38306;&#36899;&#12375;&#12390;&#29983;&#12376;&#12427;&#21487;&#33021;&#24615;&#12398;&#12354;&#12427;&#12356;&#12363;&#12394;&#12427;&#30003;&#12375;&#31435;&#12390;&#12418;&#24403;&#35442;&#30003;&#12375;&#31435;&#12390;&#12364;&#29983;&#12376;&#12390;&#12363;&#12425;1&#24180;&#20197;&#20869;&#12395;&#30003;&#12375;&#31435;&#12390;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#12381;&#12358;&#12391;&#12394;&#12356;&#22580;&#21512;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#20027;&#24373;&#12399;&#27704;&#20037;&#30340;&#12395;&#22952;&#12370;&#12425;&#12428;&#12414;&#12377;&#12290;
                </p>
                <p class="paragraph fw-7">&#22865;&#32004;&#26465;&#20214;&#12398;&#26377;&#21177;&#24615;
                </p>

                <ol class="list-cont  mt-3 pt-0">
                        <li class="paragraph mt-0">
                                &#26412;&#35215;&#32004;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#26465;&#38917;&#12364;&#21508;&#22269;&#12398;&#27861;&#20196;&#12395;&#12424;&#12426;&#28961;&#21177;&#12392;&#12373;&#12428;&#12383;&#22580;&#21512;&#12391;&#12418;&#12289;&#20182;&#12398;&#26465;&#38917;&#12398;&#26377;&#21177;&#24615;&#12395;&#12399;&#24433;&#38911;&#12364;&#12394;&#12367;&#12289;&#12377;&#12409;&#12390;&#12398;&#26465;&#38917;&#12399;&#23436;&#20840;&#12395;&#26377;&#21177;&#12391;&#12354;&#12427;&#12392;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;
                        </li>
                        <li class="paragraph mt-0">
                                &#26412;&#35215;&#32004;&#12398;&#12358;&#12385;&#12289;&#19968;&#37096;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#12392;&#12387;&#12390;&#19981;&#36969;&#20999;&#12392;&#24605;&#12431;&#12428;&#12427;&#35215;&#23450;&#12399;&#12289;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#26377;&#21177;&#24615;&#12395;&#24433;&#38911;&#12434;&#19982;&#12360;&#12414;&#12379;&#12435;&#12290;
                        </li>
                </ol>

                <p class="paragraph fw-7">&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;</p>

                <p class="paragraph mt-0">
                        &#12372;&#36074;&#21839;&#12420;&#12372;&#24847;&#35211;&#12434;&#12362;&#24453;&#12385;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12398;&#38555;&#12399;&#12289;&#19979;&#35352;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12408;&#12372;&#36899;&#32097;&#12367;&#12384;&#12373;&#12356;&#12290;
                        <button class="mail"
                                onclick="mailButtonClick('mailto:contact@xanawallet.com')">contact@xanalia.com</button>
                        <br />
                        &#21033;&#29992;&#35215;&#32004;&#12434;&#12362;&#35501;&#12415;&#12356;&#12383;&#12384;&#12365;&#12354;&#12426;&#12364;&#12392;&#12358;&#12372;&#12374;&#12356;&#12414;&#12377;&#12290;
                </p>
                <script>
                        function mailButtonClick(v) {
                                window.ReactNativeWebView.postMessage(v)
                        }
                </script>
                <!-- Optional JavaScript -->
                <!-- jQuery first, then Popper.js, then Bootstrap JS -->
                <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"
                        integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo"
                        crossorigin="anonymous"></script>
                <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js"
                        integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1"
                        crossorigin="anonymous"></script>
                <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js"
                        integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM"
                        crossorigin="anonymous"></script>
</body>

</html>