<html>

<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <style type="text/css">
        ol {
            margin: 0;
            padding: 0
        }

        table td,
        table th {
            padding: 0
        }

        .c4 {
            padding-top: 0pt;
            padding-bottom: 0pt;
            line-height: 1.15;
            orphans: 2;
            widows: 2;
            text-align: left;
            height: 11pt
        }

        .c11 {
            color: #434343;
            font-weight: 400;
            text-decoration: none;
            vertical-align: baseline;
            font-size: 14pt;
            font-family: "Arial";
            font-style: normal
        }

        .c13 {
            padding-top: 16pt;
            padding-bottom: 4pt;
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        .c3 {
            color: #000000;
            font-weight: 400;
            text-decoration: none;
            vertical-align: baseline;
            font-size: 16pt;
            font-family: "Arial";
            font-style: normal
        }

        .c7 {
            margin-left: 72pt;
            padding-top: 0pt;
            padding-bottom: 0pt;
            line-height: 1.15;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        .c2 {
            padding-top: 20pt;
            padding-bottom: 6pt;
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        .c1 {
            margin-left: 0pt;
            padding-top: 0pt;
            padding-bottom: 0pt;
            line-height: 1.15;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        .c0 {
            color: #000000;
            font-weight: 400;
            text-decoration: none;
            vertical-align: baseline;
            font-size: 11pt;
            font-family: "Arial";
            font-style: normal
        }

        .c8 {
            color: #000000;
            font-weight: 400;
            text-decoration: none;
            vertical-align: baseline;
            font-size: 20pt;
            font-family: "Arial";
            font-style: normal
        }

        .c5 {
            padding-top: 18pt;
            padding-bottom: 6pt;
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        .c14 {
            padding-top: 0pt;
            padding-bottom: 0pt;
            line-height: 1.15;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        .c12 {
            background-color: #ffffff;
            max-width: 468pt;
            padding: 10pt 10pt 10pt 10pt
        }

        .c10 {
            height: 20pt
        }

        .c9 {
            margin-left: 72pt
        }

        .c6 {
            margin-left: 36pt
        }

        .title {
            padding-top: 0pt;
            color: #000000;
            font-size: 26pt;
            padding-bottom: 3pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        .subtitle {
            padding-top: 0pt;
            color: #666666;
            font-size: 15pt;
            padding-bottom: 16pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        li {
            color: #000000;
            font-size: 11pt;
            font-family: "Arial"
        }

        p {
            margin: 0;
            color: #000000;
            font-size: 11pt;
            font-family: "Arial"
        }

        h1 {
            padding-top: 20pt;
            color: #000000;
            font-size: 20pt;
            padding-bottom: 6pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        h2 {
            padding-top: 18pt;
            color: #000000;
            font-size: 16pt;
            padding-bottom: 6pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        h3 {
            padding-top: 16pt;
            color: #434343;
            font-size: 14pt;
            padding-bottom: 4pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        h4 {
            padding-top: 14pt;
            color: #666666;
            font-size: 12pt;
            padding-bottom: 4pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        h5 {
            padding-top: 12pt;
            color: #666666;
            font-size: 11pt;
            padding-bottom: 4pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
        }

        h6 {
            padding-top: 12pt;
            color: #666666;
            font-size: 11pt;
            padding-bottom: 4pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            font-style: italic;
            orphans: 2;
            widows: 2;
            text-align: left
        }
    </style>
</head>

<body class="c12">
    <h1 class="c2" id="h.1rusj5du7htg"><span class="c8">
            XANA&#12487;&#12472;&#12479;&#12523;&#12539;&#12454;&#12457;&#12524;&#12483;&#12488; <br> &nbsp; &nbsp;
             </span></h1>
    <h2 class="c5" id="h.k7uaniob9ac6"><span class="c3">
             &nbsp;
            &#21033;&#29992;&#35215;&#32004;</span></h2>
    <p class="c4"><span class="c0"></span></p>
    <p class="c1"><span class="c0">&nbsp;Xana digital Wallet&#12408;&#12424;&#12358;&#12371;&#12381;! </span></p>
    <p class="c1"><span class="c0">Xana digital
            Wallet&#65288;&#20197;&#19979;&#12289;&#12300;heisa&#12301;&#65289;&#12399;&#12289;Xanawallet.net&#12395;&#35373;&#32622;&#12373;&#12428;&#12383;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12362;&#12424;&#12403;&#38306;&#36899;&#12377;&#12427;&#12514;&#12496;&#12452;&#12523;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#36890;&#12376;&#12390;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;
            &#12454;&#12457;&#12524;&#12483;&#12488;&#12434;&#20316;&#25104;&#12414;&#12383;&#12399;&#12452;&#12531;&#12509;&#12540;&#12488;&#12375;&#12383;&#12426;&#12289;&#12514;&#12496;&#12452;&#12523;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12414;&#12383;&#12399;&#23455;&#34892;&#12375;&#12383;&#12426;&#12289;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12362;&#23458;&#27096;&#12399;&#24403;&#31038;&#12398;&#35215;&#32004;&#12395;&#21516;&#24847;&#12375;&#12383;&#12371;&#12392;&#12395;&#12394;&#12426;&#12414;&#12377;&#12398;&#12391;&#12289;&#12424;&#12367;&#12362;&#35501;&#12415;&#12367;&#12384;&#12373;&#12356;&#12290;&#12371;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#20869;&#23481;&#20840;&#20307;&#12395;&#12399;&#12289;&#12362;&#23458;&#27096;&#12395;&#12424;&#12427;Xana
            Digital
            Wallet&#12398;&#20351;&#29992;&#12395;&#38306;&#36899;&#12377;&#12427;&#26465;&#20214;&#12289;&#35215;&#21063;&#12289;&#21462;&#24341;&#26465;&#20214;&#12289;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"></span></p>
    <h1 class="c2" id="h.f8asn17cbt6e"><span class="c8">&#24330;&#31038;&#12398;&#24441;&#21106;</span></h1>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"></span></p>
    <p class="c1"><span
            class="c0">&#26412;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#12487;&#12472;&#12479;&#12523;&#26263;&#21495;&#36890;&#36008;&#12398;&#12454;&#12457;&#12524;&#12483;&#12488;&#12469;&#12540;&#12499;&#12473;&#12391;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#38291;&#12398;&#26263;&#21495;&#36890;&#36008;&#21462;&#24341;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12392;&#27231;&#20250;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12290;
            &#12518;&#12540;&#12470;&#12540;&#38291;&#12398;&#22770;&#36023;&#22865;&#32004;&#12289;&#23637;&#31034;&#20250;&#12398;&#20445;&#35388;&#12289;&#36092;&#20837;&#12394;&#12393;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#36012;&#20219;&#12391;&#12354;&#12426;&#12289;&#24330;&#31038;&#12398;&#36012;&#20219;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;&#24330;&#31038;&#12399;&#22770;&#36023;&#12398;&#22996;&#35351;&#12434;&#21463;&#12369;&#12390;&#12356;&#12414;&#12379;&#12435;&#12290;&#24330;&#31038;&#12399;&#12289;&#26412;&#35215;&#32004;&#12395;&#21029;&#27573;&#12398;&#23450;&#12417;&#12364;&#12354;&#12427;&#22580;&#21512;&#12434;&#38500;&#12365;&#12289;&#22770;&#36023;&#22865;&#32004;&#12398;&#35299;&#38500;&#12289;&#20986;&#21697;&#12539;&#36865;&#20449;&#12398;&#38291;&#36949;&#12356;&#12289;&#12461;&#12515;&#12531;&#12475;&#12523;&#12289;&#36820;&#21697;&#12289;&#36820;&#37329;&#12289;&#20445;&#35388;&#31561;&#12398;&#21462;&#24341;&#12398;&#23455;&#26045;&#12395;&#38306;&#19982;&#12375;&#12414;&#12379;&#12435;&#12290;<br><br></span>
    </p>
    <h1 class="c2" id="h.blb1vwkqdgee"><span class="c8">&#26465;&#20214;</span></h1>
    <p class="c1"><span
            class="c0">&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#25552;&#20379;&#12373;&#12428;&#12427;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12377;&#12409;&#12390;&#12398;&#35215;&#32004;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#12424;&#12387;&#12390;&#25552;&#20379;&#12373;&#12428;&#12414;&#12377;&#12364;&#12289;&#12381;&#12398;&#20182;&#12398;&#26041;&#27861;&#12391;&#25552;&#20379;&#12373;&#12428;&#12427;&#22580;&#21512;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12364;&#12356;&#12378;&#12428;&#12363;&#12398;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#35215;&#32004;&#12395;&#21046;&#35009;&#12434;&#21152;&#12360;&#12427;&#12371;&#12392;&#12399;&#12289;&#20182;&#12398;&#12450;&#12471;&#12473;&#12488;&#12395;&#12424;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12418;&#26377;&#21177;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;<br><br><br></span>
    </p>
    <p class="c4"><span class="c0"></span></p>
    <h1 class="c2" id="h.7pb3wc9nsfdo"><span class="c8">&#35215;&#32004;&#12398;&#22793;&#26356;</span></h1>
    <p class="c4"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Xana Digital
            Wallet&#12399;&#12289;&#12356;&#12388;&#12391;&#12418;&#24330;&#31038;&#12398;&#21028;&#26029;&#12391;&#12300;&#26465;&#20214;&#12301;&#12434;&#20462;&#27491;&#12414;&#12383;&#12399;&#22793;&#26356;&#12377;&#12427;&#27177;&#21033;&#12434;&#26377;&#12375;&#12414;&#12377;&#12290;Xana
            Digital
            Wallet&#12399;&#12289;&#24330;&#31038;&#12364;&#36939;&#21942;&#12377;&#12427;Web&#12506;&#12540;&#12472;&#12414;&#12383;&#12399;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#19978;&#12391;&#25913;&#35330;&#12373;&#12428;&#12383;&#26465;&#20214;&#12434;&#26356;&#26032;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12371;&#12428;&#12425;&#12398;&#22793;&#26356;&#12434;&#36890;&#30693;&#12375;&#12414;&#12377;&#12290;&#26412;&#35215;&#32004;&#12398;&#12377;&#12409;&#12390;&#12398;&#22793;&#26356;&#12399;&#12289;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#19978;&#12391;&#30330;&#34920;&#12373;&#12428;&#12383;&#26178;&#28857;&#12289;&#12414;&#12383;&#12399;&#12518;&#12540;&#12470;&#12540;&#12395;&#20844;&#38283;&#12373;&#12428;&#12383;&#26178;&#28857;&#12391;&#30452;&#12385;&#12395;&#26377;&#21177;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#35215;&#32004;&#12398;&#22793;&#26356;&#24460;&#12395;&#12289;&#12362;&#23458;&#27096;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12399;&#21033;&#29992;&#35215;&#32004;&#12398;&#22793;&#26356;&#12434;&#25215;&#35469;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;Xana
            digital
            Wallet&#12399;&#12289;&#26412;&#35215;&#32004;&#12434;&#20462;&#27491;&#12414;&#12383;&#12399;&#22793;&#26356;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12362;&#23458;&#27096;&#12395;&#29983;&#12376;&#12427;&#12377;&#12409;&#12390;&#12398;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
            Xana digital
            Wallet&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#38971;&#32321;&#12395;&#26412;&#35215;&#32004;&#12434;&#30906;&#35469;&#12375;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12362;&#12424;&#12403;&#20351;&#29992;&#12395;&#36969;&#29992;&#12373;&#12428;&#12427;&#26465;&#20214;&#12434;&#30906;&#23455;&#12395;&#35469;&#35672;&#12377;&#12427;&#12371;&#12392;&#12434;&#25512;&#22888;&#12377;&#12427;&#12290;</span>
    </p>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"></span></p>
    <h1 class="c2" id="h.xag365ktmipl"><span
            class="c8">&#12450;&#12459;&#12454;&#12531;&#12488;&#12420;&#12503;&#12521;&#12452;&#12505;&#12540;&#12488;&#12461;&#12540;&#12398;&#19981;&#27491;&#25805;&#20316;&#12394;&#12393;</span>
    </h1>
    <p class="c4"><span class="c0"></span></p>
    <p class="c1"><span class="c0">1)
            &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12354;&#12383;&#12426;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#31649;&#29702;&#31561;&#12395;&#12388;&#12356;&#12390;&#36012;&#20219;&#12434;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#21033;&#29992;&#12375;&#12390;&#34892;&#12431;&#12428;&#12383;&#34892;&#28858;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;<br><br>2)
            &#23455;&#38555;&#12398;&#12518;&#12540;&#12470;&#12540;&#12364;&#35504;&#12391;&#12354;&#12427;&#12363;&#12395;&#38306;&#12431;&#12425;&#12378;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#20184;&#19982;&#12373;&#12428;&#12383;&#12518;&#12540;&#12470;&#12540;&#12420;&#12503;&#12521;&#12452;&#12505;&#12540;&#12488;&#12461;&#12540;&#12434;&#31649;&#29702;&#12375;&#12390;&#12356;&#12427;&#12518;&#12540;&#12470;&#12540;&#12364;&#12289;&#12381;&#12398;&#12518;&#12540;&#12470;&#12540;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12420;&#12503;&#12521;&#12452;&#12505;&#12540;&#12488;&#12461;&#12540;&#12434;&#20351;&#12387;&#12390;&#34892;&#12431;&#12428;&#12383;&#34892;&#28858;&#12395;&#38306;&#12377;&#12427;&#34892;&#28858;&#12392;&#32771;&#12360;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c1"><span class="c0"><br> 3)
            &#12362;&#23458;&#27096;&#12364;&#20351;&#29992;&#12377;&#12427;&#31471;&#26411;&#27231;&#22120;&#12398;&#25925;&#38556;&#12420;&#32027;&#22833;&#12289;&#12454;&#12451;&#12523;&#12473;&#12289;&#12473;&#12497;&#12452;&#12454;&#12455;&#12450;&#12289;&#12495;&#12483;&#12461;&#12531;&#12464;&#25915;&#25731;&#12289;&#31532;&#19977;&#32773;&#12363;&#12425;&#12398;&#12510;&#12523;&#12454;&#12455;&#12450;&#12394;&#12393;&#12395;&#12388;&#12356;&#12390;&#12399;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;
            &#12414;&#12383;&#12289;&#12362;&#23458;&#27096;&#12364;&#12454;&#12457;&#12524;&#12483;&#12488;&#20869;&#12398;&#26263;&#21495;&#36890;&#36008;&#12398;&#28040;&#22833;&#12420;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#20351;&#29992;&#12395;&#12424;&#12427;&#25613;&#23475;&#31561;&#12434;&#20276;&#12358;&#25613;&#22833;&#12434;&#34987;&#12387;&#12383;&#22580;&#21512;&#12418;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <p class="c1"><span class="c0"><br>4)
            &#12450;&#12459;&#12454;&#12531;&#12488;&#12289;&#12503;&#12521;&#12452;&#12505;&#12540;&#12488;&#12461;&#12540;&#12289;&#31471;&#26411;&#27231;&#22120;&#12289;&#12497;&#12473;&#12527;&#12540;&#12489;&#12434;&#31532;&#19977;&#32773;&#12392;&#20849;&#26377;&#12375;&#12390;&#12356;&#12394;&#12356;&#12371;&#12392;&#12290;
            &#24330;&#31038;&#12399;&#12362;&#23458;&#27096;&#12398;&#31471;&#26411;&#27231;&#22120;&#12420;&#12503;&#12521;&#12452;&#12505;&#12540;&#12488;&#12461;&#12540;&#12434;&#31649;&#29702;&#12375;&#12390;&#12362;&#12426;&#12414;&#12379;&#12435;&#12290;<br><br>5)
            &#12362;&#23458;&#27096;&#12364;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#32027;&#22833;&#12375;&#12383;&#12426;&#12289;&#24536;&#12428;&#12383;&#12426;&#12375;&#12390;&#12289;&#12454;&#12457;&#12524;&#12483;&#12488;&#20869;&#12398;&#12487;&#12472;&#12479;&#12523;&#36039;&#29987;&#12289;&#12381;&#12398;&#20182;&#26412;&#12469;&#12540;&#12499;&#12473;&#12391;&#23455;&#29694;&#12373;&#12428;&#12390;&#12356;&#12427;&#12377;&#12409;&#12390;&#12398;&#29366;&#24907;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#36899;&#12377;&#12427;&#12502;&#12525;&#12483;&#12463;&#12481;&#12455;&#12540;&#12531;&#12394;&#12393;&#12289;&#12362;&#23458;&#27096;&#12395;&#19981;&#21033;&#30410;&#12364;&#29983;&#12376;&#12390;&#12418;&#12289;&#24403;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;<br><br>6)
            &#12414;&#12384;&#12289;&#12362;&#23458;&#27096;&#12364;&#31471;&#26411;&#27231;&#22120;&#12289;&#31192;&#23494;&#37749;&#12289;&#12497;&#12473;&#12527;&#12540;&#12489;&#12395;&#19981;&#20633;&#12364;&#12354;&#12387;&#12383;&#22580;&#21512;&#12289;&#21033;&#29992;&#32773;&#12399;&#12454;&#12457;&#12524;&#12483;&#12488;&#12434;&#20351;&#29992;&#12377;&#12427;&#36012;&#20219;&#12434;&#36000;&#12431;&#12378;&#12289;Xana
            digital
            /wallet&#12399;&#12454;&#12457;&#12524;&#12483;&#12488;&#12395;&#23550;&#12377;&#12427;&#35299;&#27770;&#31574;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <p class="c4 c6"><span class="c0"></span></p>
    <p class="c4"><span class="c0"></span></p>
    <h1 class="c2" id="h.295sdcrvz9ig"><span class="c8">&#21462;&#24341;&#26465;&#20214;&#12290;</span></h1>
    <p class="c1"><span class="c0">1)
            &#24330;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12363;&#12425;&#21463;&#12369;&#21462;&#12387;&#12383;&#25351;&#31034;&#12395;&#24467;&#12387;&#12390;&#21462;&#24341;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;
        </span></p>
    <p class="c1"><span
            class="c0">&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24330;&#31038;&#12395;&#25351;&#31034;&#12434;&#20986;&#12377;&#21069;&#12395;&#12289;&#12377;&#12409;&#12390;&#12398;&#24773;&#22577;&#12434;&#30906;&#35469;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#24330;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#20195;&#12431;&#12387;&#12390;&#12487;&#12472;&#12479;&#12523;&#36890;&#36008;&#12398;&#21462;&#24341;&#12434;&#20966;&#29702;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#20302;&#38989;&#12398;&#21462;&#24341;&#25163;&#25968;&#26009;&#12434;&#35531;&#27714;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#21462;&#24341;&#12398;&#38555;&#12395;&#24517;&#12378;&#21462;&#24341;&#25163;&#25968;&#26009;&#12434;&#36890;&#30693;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c1"><span class="c0"><br>2)
            &#30064;&#24120;&#12394;&#27963;&#21205;&#12395;&#27671;&#20184;&#12356;&#12383;&#22580;&#21512;&#12420;&#12289;&#35504;&#12363;&#12364;&#12354;&#12394;&#12383;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12420;&#12503;&#12521;&#12452;&#12505;&#12540;&#12488;&#12461;&#12540;&#12434;&#12354;&#12394;&#12383;&#12398;&#30693;&#12425;&#12394;&#12356;&#12358;&#12385;&#12395;&#20351;&#29992;&#12375;&#12390;&#12356;&#12383;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#20445;&#35703;&#12398;&#12383;&#12417;&#12395;&#21046;&#38480;&#12434;&#12363;&#12369;&#12289;&#12381;&#12398;&#30064;&#24120;&#12394;&#27963;&#21205;&#12434;&#35519;&#26619;&#12375;&#12414;&#12377;&#12290;
            &#21046;&#38480;&#12373;&#12428;&#12383;&#27963;&#21205;&#12395;&#27671;&#20184;&#12356;&#12383;&#12426;&#12289;&#30097;&#12431;&#12375;&#12356;&#12392;&#24605;&#12431;&#12428;&#12427;&#22580;&#21512;&#12399;&#12289;&#21046;&#38480;&#12364;&#23455;&#26045;&#12373;&#12428;&#12414;&#12377;&#12290;<br><br>3)
            &#21046;&#38480;&#12364;&#35299;&#38500;&#12373;&#12428;&#12427;&#21069;&#12395;&#12289;&#20250;&#31038;&#12399;&#12362;&#23458;&#27096;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12395;&#38306;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#21839;&#38988;&#12434;&#35299;&#27770;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br><br>4)
            &#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12469;&#12540;&#12499;&#12473;&#20596;&#12398;&#25216;&#34899;&#30340;&#12456;&#12521;&#12540;&#12289;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#29366;&#24907;&#12289;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#21839;&#38988;&#12395;&#12424;&#12426;&#12461;&#12515;&#12531;&#12475;&#12523;&#12414;&#12383;&#12399;&#22833;&#25943;&#12375;&#12383;&#21462;&#24341;&#12399;&#12289;&#25216;&#34899;&#30340;&#12362;&#12424;&#12403;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#19978;&#12398;&#29702;&#30001;&#12363;&#12425;&#12289;&#26412;&#33021;&#30340;&#12395;&#12362;&#23458;&#27096;&#12398;&#30330;&#20449;&#12450;&#12489;&#12524;&#12473;&#12395;&#12525;&#12540;&#12523;&#12496;&#12483;&#12463;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <p class="c1"><span
            class="c0">&#12371;&#12398;&#22580;&#21512;&#12289;&#36820;&#37329;&#12434;&#38283;&#22987;&#12377;&#12427;&#12383;&#12417;&#12395;Xana
            Digital
            wallet&#12395;&#36899;&#32097;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"></span></p>
    <h1 class="c2" id="h.4kzvpv69lovi"><span
            class="c8">&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12398;&#27010;&#35201;</span></h1>
    <p class="c4"><span class="c0"></span></p>
    <p class="c1"><span class="c0">1)
            &#12362;&#23458;&#27096;&#12399;&#12289;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12289;&#24330;&#31038;&#12364;&#23450;&#12417;&#12427;&#25903;&#25173;&#26041;&#27861;&#12395;&#12424;&#12426;&#24330;&#31038;&#12395;&#25903;&#25173;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c4 c6"><span class="c0"></span></p>
    <p class="c1"><span class="c0">2)
            &#12362;&#23458;&#27096;&#12392;&#24330;&#31038;&#20197;&#22806;&#12398;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12540;&#12392;&#12398;&#38291;&#12391;&#25903;&#25173;&#12356;&#12395;&#38306;&#12377;&#12427;&#32027;&#20105;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12399;&#24403;&#35442;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12540;&#12392;&#12398;&#38291;&#12391;&#32027;&#20105;&#12434;&#35299;&#27770;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;Xana
            Digital
            Wallet&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <p class="c1"><span class="c0"><br>3) Xana Digital
            Wallet&#12399;&#12518;&#12540;&#12470;&#12540;&#12395;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#24330;&#31038;&#12399;&#12289;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12398;&#19968;&#29872;&#12392;&#12375;&#12390;&#12289;&#12362;&#23458;&#27096;&#38291;&#12398;&#31649;&#29702;&#12395;&#24517;&#35201;&#12394;&#26009;&#37329;&#31561;&#12434;&#35373;&#23450;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c4 c6"><span class="c0"></span></p>
    <p class="c1"><span class="c0">4)
            &#12362;&#23458;&#27096;&#12364;&#21033;&#29992;&#12375;&#12383;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#24330;&#31038;&#12364;&#29305;&#12395;&#26126;&#35352;&#12375;&#12383;&#22580;&#21512;&#12434;&#38500;&#12365;&#12289;&#36820;&#37329;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290;<br><br>5)
            &#24330;&#31038;&#12399;&#12289;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12398;&#36092;&#20837;&#12539;&#25903;&#25173;&#12539;&#21033;&#29992;&#12398;&#26465;&#20214;&#12434;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#20869;&#12414;&#12383;&#12399;&#21442;&#29031;&#21487;&#33021;&#12394;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#19978;&#12391;&#36890;&#30693;&#12414;&#12383;&#12399;&#25522;&#36617;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12398;&#36092;&#20837;&#12289;&#25903;&#25173;&#12356;&#12289;&#21033;&#29992;&#12364;&#12354;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#12381;&#12398;&#35500;&#26126;&#12395;&#24467;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c4"><span class="c0"></span></p>
    <h1 class="c2" id="h.hrxuac26e6xj"><span
            class="c8">NFT&#12398;&#19978;&#22580;&#12392;&#23433;&#20840;&#12394;&#36865;&#20449;&#12290;</span></h1>
    <p class="c1"><span class="c0"><br>1)
            &#20986;&#23637;&#32773;&#12399;&#12289;&#20986;&#23637;&#12503;&#12525;&#12475;&#12473;&#12395;&#12362;&#12356;&#12390;&#12289;&#24330;&#31038;&#25152;&#23450;&#12398;&#25163;&#32154;&#12365;&#12395;&#24467;&#12387;&#12390;NFT&#12434;&#23637;&#31034;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c4 c6"><span class="c0"></span></p>
    <p class="c4 c6"><span class="c0"></span></p>
    <p class="c1"><span class="c0">2)
            NFT&#12398;&#35500;&#26126;&#12395;&#12362;&#12356;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#26412;&#24403;&#12395;NFT&#12434;&#36009;&#22770;&#12377;&#12427;&#24847;&#22259;&#12434;&#25345;&#12383;&#12378;&#12395;&#23637;&#31034;&#12434;&#34892;&#12387;&#12390;&#12399;&#12356;&#12369;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <p class="c4 c6"><span class="c0"></span></p>
    <p class="c1"><span class="c0">3)
            &#25522;&#36617;&#26465;&#20214;&#12395;&#36949;&#21453;&#12375;&#12383;&#22580;&#21512;&#12289;&#24330;&#31038;&#12399;&#12289;&#24330;&#31038;&#12398;&#21028;&#26029;&#12395;&#12424;&#12426;&#12289;&#24403;&#35442;&#25522;&#36617;&#12420;&#24403;&#35442;&#25522;&#36617;&#12395;&#23550;&#12375;&#12390;&#34892;&#12431;&#12428;&#12390;&#12356;&#12383;&#36092;&#20837;&#27963;&#21205;&#12434;&#21462;&#12426;&#28040;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#38917;&#12398;&#25514;&#32622;&#12395;&#12424;&#12426;&#12518;&#12540;&#12470;&#12540;&#12395;&#25613;&#23475;&#12364;&#29983;&#12376;&#12390;&#12418;&#12289;&#24403;&#31038;&#12399;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#24330;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#20986;&#21697;&#12362;&#12424;&#12403;&#12456;&#12473;&#12463;&#12525;&#12540;&#36865;&#20449;&#12395;&#12424;&#12426;&#12289;&#12518;&#12540;&#12470;&#12540;&#12362;&#12424;&#12403;&#31532;&#19977;&#32773;&#12364;&#34987;&#12387;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <p class="c4"><span class="c0"></span></p>
    <h1 class="c2" id="h.3cfipqpp0izk"><span
            class="c8"><br>NFT&#12398;&#23567;&#22770;&#12395;&#12388;&#12356;&#12390;<br></span></h1>
    <p class="c1"><span class="c0">1)
            &#12362;&#23458;&#27096;&#12399;&#12289;&#24330;&#31038;&#25152;&#23450;&#12398;&#25163;&#32154;&#12365;&#12395;&#24467;&#12356;&#12289;&#36092;&#20837;&#30446;&#30340;&#12391;&#27880;&#25991;&#12434;&#34892;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c4 c6"><span class="c0"></span></p>
    <p class="c1"><span class="c0">2)
            &#12362;&#23458;&#27096;&#12364;&#34892;&#12387;&#12383;&#36092;&#20837;&#12539;&#30330;&#27880;&#12395;&#12424;&#12426;&#12289;&#12362;&#23458;&#27096;&#12414;&#12383;&#12399;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12540;&#12364;&#34987;&#12387;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12289;&#24330;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <h1 class="c2" id="h.7o27waiqtt6e"><span
            class="c8">&#21033;&#29992;&#26009;&#37329;&#12362;&#12424;&#12403;&#36027;&#29992;<br></span></h1>
    <p class="c1"><span class="c0">1)
            NFT&#12398;&#22580;&#21512;&#12289;&#36009;&#22770;&#32773;&#12363;&#12425;&#12399;&#12289;NFT&#12398;&#36009;&#22770;&#20385;&#26684;&#12395;&#23550;&#12375;&#12390;&#24330;&#31038;&#12364;</span>
    </p>
    <p class="c1"><span
            class="c0">&#23450;&#12417;&#12383;&#26009;&#37329;&#12364;&#25552;&#31034;&#12373;&#12428;&#12414;&#12377;&#12290;&#21508;NFT&#12398;&#26009;&#37329;&#12399;&#12289;&#22770;&#12426;&#25163;&#12364;&#36009;&#22770;&#20385;&#26684;&#12434;&#35373;&#23450;&#12377;&#12427;&#38555;&#12395;&#34920;&#31034;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c1"><span class="c0">2)
            &#12362;&#23458;&#27096;&#12398;&#36012;&#20219;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#27231;&#22120;&#12398;&#35373;&#32622;&#12289;&#32173;&#25345;&#12289;&#36092;&#20837;&#12289;&#12487;&#12540;&#12479;&#20351;&#29992;&#26009;&#12394;&#12393;&#12398;&#36890;&#20449;&#26009;&#12289;&#12381;&#12398;&#20182;&#12398;&#37329;&#38989;&#12392;&#12375;&#12414;&#12377;&#12290;
            &#24330;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#12377;&#12427;&#25512;&#22888;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12434;&#25552;&#20379;&#12377;&#12427;&#12395;&#12392;&#12393;&#12414;&#12426;&#12414;&#12377;&#12364;&#12289;&#29872;&#22659;&#12395;&#38306;&#12377;&#12427;&#25805;&#20316;&#12420;&#26009;&#37329;&#12395;&#12388;&#12356;&#12390;&#12399;&#19968;&#20999;&#36000;&#25285;&#12375;&#12414;&#12379;&#12435;&#12290;<br><br></span>
    </p>
    <h1 class="c2" id="h.eriqhu7z7qjs"><span
            class="c8">&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20445;&#23432;&#12414;&#12383;&#12399;&#35299;&#32004;</span>
    </h1>
    <p class="c1"><span
            class="c0">&#24330;&#31038;&#12399;&#12289;&#27425;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#21033;&#29992;&#32773;&#12395;&#20107;&#21069;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12434;&#36890;&#24120;&#12414;&#12383;&#12399;&#38263;&#26399;&#12395;&#12431;&#12383;&#12387;&#12390;&#32066;&#20102;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;<br><br>1)
            &#22320;&#38663;&#12289;&#21488;&#39080;&#12289;&#38647;&#38632;&#12289;&#27946;&#27700;&#12289;&#28779;&#28797;&#12394;&#12393;&#12398;&#22825;&#28797;&#12420;&#12289;&#25126;&#20105;&#12289;&#21172;&#20685;&#20105;&#35696;&#12289;&#26292;&#21205;&#12394;&#12393;&#12398;&#19981;&#24942;&#12398;&#20107;&#25925;&#12395;&#12424;&#12426;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#20013;&#27490;&#12414;&#12383;&#12399;&#32066;&#20102;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br><br>2)
            &#12471;&#12473;&#12486;&#12512;&#12398;&#23450;&#26399;&#30340;&#12414;&#12383;&#12399;&#32202;&#24613;&#30340;&#12394;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12289;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#22238;&#32218;&#12398;&#28151;&#38609;&#12394;&#12393;&#12395;&#12424;&#12426;
            &#12469;&#12540;&#12499;&#12473;&#12364;&#25552;&#20379;&#12391;&#12365;&#12394;&#12356;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br><br>&#21069;&#21508;&#21495;&#12395;&#25522;&#12370;&#12427;&#22580;&#21512;&#12398;&#12411;&#12363;&#12289;&#20107;&#26989;&#19978;&#12414;&#12383;&#12399;&#25216;&#34899;&#19978;&#12398;&#21839;&#38988;&#12395;&#12424;&#12426;&#12289;&#24330;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12434;&#20013;&#27490;&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12354;&#12427;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12289;&#24330;&#31038;&#12399;&#21033;&#29992;&#32773;&#12395;&#29983;&#12376;&#12383;&#12356;&#12363;&#12394;&#12427;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12418;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"></span></p>
    <h1 class="c2" id="h.8vtmr7ambsl5"><span class="c8">&#25613;&#23475;&#36064;&#20767;&#37329;</span></h1>
    <p class="c4"><span class="c0"></span></p>
    <p class="c14"><span
            class="c0">&#21033;&#29992;&#32773;&#12364;&#26412;&#35215;&#32004;&#12395;&#36949;&#21453;&#12375;&#12383;&#22580;&#21512;&#12289;&#12381;&#12398;&#24847;&#22259;&#12398;&#26377;&#28961;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#21033;&#29992;&#32773;&#12399;&#12289;&#12381;&#12398;&#36949;&#21453;&#12395;&#12424;&#12387;&#12390;&#25613;&#23475;&#12434;&#34987;&#12387;&#12383;&#21033;&#29992;&#32773;&#12414;&#12383;&#12399;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12540;&#12395;&#23550;&#12375;&#12390;&#12289;&#12381;&#12398;&#25613;&#23475;&#12434;&#36064;&#20767;&#12377;&#12427;&#36012;&#20219;&#12434;&#12377;&#12409;&#12390;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#21033;&#29992;&#32773;&#12398;&#36949;&#21453;&#34892;&#28858;&#12395;&#12424;&#12426;&#24403;&#31038;&#12364;&#25613;&#23475;&#12434;&#34987;&#12387;&#12383;&#22580;&#21512;&#12289;&#38306;&#20418;&#32773;&#12364;&#20849;&#21516;&#12414;&#12383;&#12399;&#25209;&#21028;&#30340;&#12395;&#12381;&#12398;&#25613;&#23475;&#12434;&#36064;&#20767;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"><br></span></p>
    <h2 class="c5" id="h.azgyzelv5q7a"><span
            class="c3">&#19968;&#33324;&#30340;&#12394;&#21033;&#29992;&#35215;&#32004;</span></h2>
    <p class="c4"><span class="c0"></span></p>
    <h3 class="c6 c13" id="h.3cqak8l780mm"><span class="c11">&#24180;&#40802;&#21046;&#38480;<br><br></span></h3>
    <p class="c7"><span
            class="c0">&#24330;&#31038;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;18&#27507;&#20197;&#19978;&#12391;&#12354;&#12427;&#12363;&#12289;&#12414;&#12383;&#12399;&#38306;&#36899;&#12377;&#12427;&#21496;&#27861;&#31649;&#36676;&#27177;&#12395;&#24467;&#12387;&#12390;&#12381;&#12398;&#20182;&#12398;&#21512;&#27861;&#30340;&#12394;&#24180;&#40802;&#12395;&#36948;&#12375;&#12390;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br><br><br></span>
    </p>
    <h3 class="c13 c6" id="h.206duzbllnqd"><span class="c11">&#36890;&#30693;</span></h3>
    <p class="c7"><span
            class="c0">&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#24330;&#31038;&#12363;&#12425;&#12362;&#23458;&#27096;&#12408;&#12398;&#36890;&#30693;&#12539;&#36899;&#32097;&#12399;&#12289;&#24330;&#31038;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12420;&#24330;&#31038;&#12364;&#36939;&#21942;&#12377;&#12427;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12394;&#12393;&#12398;&#36969;&#20999;&#12394;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12395;&#25522;&#36617;&#12377;&#12427;&#12371;&#12392;&#12391;&#34892;&#12356;&#12414;&#12377;&#12290;<br><br>&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12364;&#24517;&#35201;&#12394;&#22580;&#21512;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12363;&#12425;&#12398;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12434;&#12372;&#21033;&#29992;&#12356;&#12383;&#12384;&#12365;&#12289;&#38651;&#35441;&#12420;&#35370;&#21839;&#12395;&#12424;&#12427;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12399;&#12372;&#36960;&#24942;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p class="c4 c6"><span class="c0"></span></p>
    <p class="c4 c6"><span class="c0"></span></p>
    <h3 class="c13 c6" id="h.fdhne5nyewyz"><span class="c11">&#20107;&#26989;&#35698;&#28193;</span></h3>
    <p class="c4 c9"><span class="c0"></span></p>
    <p class="c7"><span
            class="c0">&#20107;&#26989;&#35698;&#28193;&#12434;&#20276;&#12358;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#20418;&#12427;&#20107;&#26989;&#12398;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12540;&#12408;&#12398;&#31227;&#36578;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#26412;&#35215;&#32004;&#12362;&#12424;&#12403;&#27177;&#21033;&#12395;&#22522;&#12389;&#12365;&#12289;&#21033;&#29992;&#32773;&#12398;&#22865;&#32004;&#19978;&#12398;&#22320;&#20301;&#12434;&#31227;&#36578;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c4 c6"><span class="c0"></span></p>
    <p class="c4 c6"><span class="c0"></span></p>
    <h3 class="c13 c6" id="h.44tv97nonpfk"><span class="c11">&#21311;&#21517;&#12398;&#20107;&#38917;</span></h3>
    <p class="c7"><span
            class="c0">&#21033;&#29992;&#35215;&#32004;&#12395;&#23450;&#12417;&#12398;&#12394;&#12356;&#20107;&#38917;&#12395;&#12388;&#12356;&#12390;&#30097;&#32681;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;&#12399;&#12289;&#21033;&#29992;&#32773;&#12399;&#24330;&#31038;&#12398;&#23450;&#12417;&#12427;&#12392;&#12371;&#12429;&#12395;&#24467;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12381;&#12428;&#12391;&#12418;&#35299;&#27770;&#12375;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;&#24330;&#31038;&#12392;&#21033;&#29992;&#32773;&#12364;&#35488;&#24847;&#12434;&#12418;&#12387;&#12390;&#21332;&#35696;&#12398;&#19978;&#12289;&#36895;&#12420;&#12363;&#12395;&#35299;&#27770;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c4"><span class="c0"></span></p>
    <h2 class="c5" id="h.h5nnqrx55fp0"><span
            class="c3">&nbsp;&#12450;&#12469;&#12540;&#12488;&#12398;&#26178;&#38291;&#21046;&#38480;</span></h2>
    <p class="c4"><span class="c0"></span></p>
    <p class="c1"><span
            class="c0">&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24330;&#31038;&#12392;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#38306;&#20418;&#12395;&#36215;&#22240;&#12414;&#12383;&#12399;&#38306;&#36899;&#12375;&#12390;&#29983;&#12376;&#12427;&#21487;&#33021;&#24615;&#12398;&#12354;&#12427;&#12356;&#12363;&#12394;&#12427;&#12463;&#12524;&#12540;&#12512;&#12418;&#12289;&#24403;&#35442;&#12463;&#12524;&#12540;&#12512;&#12364;&#29983;&#12376;&#12390;&#12363;&#12425;1&#24180;&#20197;&#20869;&#12395;&#30003;&#12375;&#31435;&#12390;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12371;&#12392;&#12395;&#21516;&#24847;&#12375;&#12414;&#12377;&#12290;&#12381;&#12358;&#12391;&#12394;&#12356;&#22580;&#21512;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#20027;&#24373;&#12399;&#27704;&#20037;&#12395;&#22952;&#12370;&#12425;&#12428;&#12414;&#12377;&#12290;</span>
    </p>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"></span></p>
    <h2 class="c5" id="h.x34kjcuqexdh"><span
            class="c3">&#22865;&#32004;&#26465;&#20214;&#12398;&#26377;&#21177;&#24615;</span></h2>
    <p class="c1"><span
            class="c0">1)&#35215;&#32004;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#26465;&#38917;&#12364;&#27861;&#20196;&#12395;&#12424;&#12426;&#28961;&#21177;&#12392;&#12373;&#12428;&#12383;&#22580;&#21512;&#12391;&#12418;&#12289;&#20182;&#12398;&#26465;&#38917;&#12398;&#26377;&#21177;&#24615;&#12395;&#12399;&#24433;&#38911;&#12364;&#12394;&#12367;&#12289;&#12377;&#12409;&#12390;&#12398;&#26465;&#38917;&#12399;&#23436;&#20840;&#12395;&#26377;&#21177;&#12391;&#12354;&#12427;&#12392;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br><br>2)&#35215;&#32004;&#12398;&#12358;&#12385;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#12392;&#12387;&#12390;&#19981;&#36969;&#20999;&#12392;&#24605;&#12431;&#12428;&#12427;&#35215;&#23450;&#12399;&#12289;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#26377;&#21177;&#24615;&#12395;&#24433;&#38911;&#12434;&#19982;&#12360;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <p class="c4"><span class="c0"></span></p>
    <h1 class="c2 c10" id="h.6jpl6yd4qjlk"><span class="c8"></span></h1>
    <h1 class="c2 c10" id="h.ossi2cru7woq"><span class="c8"><br></span></h1>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"><br><br></span></p>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"><br></span></p>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"></span></p>
    <p class="c4"><span class="c0"></span></p>
</body>

</html>